{
    "code": 40744,
    "name": "拾階莊園｜豪華露營車、小木屋、近內灣老街",
    "city": "新竹縣",
    "district": "橫山鄉",
    "url": "https://asiayo.com/zh-tw/view/tw/hsinchu-county/40744/?tags=camping&isFromPropertyPage=true/",
    "latitude": 24.7012664,
    "longitude": 121.1814647,
    "address": "新竹縣橫山鄉內灣村內灣38-1",
    "description": "2021年我們再次推出新設計的露營車款，請您鑑賞，我們相信唯有持續經驗的積累才能淬煉出高品質的露營車住宿體驗，將心以心的款待才能孕育出有溫度的大自然休閒。\n\n\n■ 房型介紹\n【一階】六人木屋：兩間6人露營木屋，每屋都有露台並各有一張戶外桌，本階有公共冰箱及飲水機。\n【一階】特六人木屋：六人屋配置為6張單人上下鋪，可各自獨立舒適睡眠，內有衛浴廁所。\n【一階】豪華五人木屋：五人屋，有我們一貫乾淨舒適的臥鋪，自有衛廁，偌大的露台及室內空間，足以供應五位成人不論在室內或者是戶外的露台，都能舒適休閒。\n【二階】六人車：二階為兩台六人豪華露營車，適合兩台一起訂作小包區，乾濕分離衛浴，冷暖氣，空間配置為四張單人上下鋪加上兩張雙人床通鋪，適合6大最為舒適。\n【三階】六人車：三階為本園區最寬敞之平台，共三台6人新露營車，每車各有兩張戶外桌及一頂陽傘，無車邊帳，各有休憩木平台，本階有公共冰箱及飲水機，以及公共衛浴(非全時段提供熱水)。\n【四階】四人車：四階共三台4人新露營車，每車各有兩張戶外桌及一頂陽傘，無車邊帳，各有休憩木平台，本階有兒童綜合遊樂設施一組，僅供6歲以下兒童使用，請家長陪同，並自負使用上之安全，若有不當使用以致損壞須照價賠償。\n【五階-六人木屋】：五階有兩間6人露營木屋，每屋都有露台並各有一張戶外桌，本階有公共冰箱及飲水機。\n【六階】四人木屋：六階有兩間4人露營木屋，每屋都有露台並各有一張戶外桌。\n【八階】六人木屋：本房八階景觀絕佳，坐在露台餐桌即可飽覽內灣風景，缺點為戶外平台較小。\n【八階】雙人木屋：八階有兩間雙人木屋，特色為大片落地窗，可眺望內灣全景，標準雙人床，因安全問題恕無法招待孩童入住，僅能容納最多兩位大人，無法加床加人，乾濕分離衛浴。\n【八階】四人木屋：本房露台可遠眺內灣風光，適合喜歡清幽安靜之旅人，放空冥思的好地點，適合國中以上之家庭，有戶外木桌，洗手台落差較大。\n【九階】四人木屋：九階僅有一間四人木屋，屋後為原始森林，旁有公共冰箱及飲水機，使用設施方便，停車方便，木屋露台景觀絕佳。\n【拾階】六人木屋：拾階為木屋制高點，景觀視野，拾階最美，停車位在九階。\n【拾階】四人車：拾階露營車為唯一配置室內活動空間的露營車，擁有兩個雙人床上下舖，在房內就能悠然欣賞美景。\n【拾壹階】四人車：拾壹階為本園區制高點，全新兩台四人露營車，景觀視野最佳，獨立平台，各自附有大陽傘及戶外桌椅。",
    "comments": [
        {
            "content": "門禁管理出入安全環境整潔乾淨，大家都很有規律，有機會還會再去的。",
            "rating": 5,
            "publishedDate": "2023-12-26T15:58:35+08:00"
        },
        {
            "content": "服務人員很親切、環境很舒適、也很仔細講解介紹園區～下次會繼續回訪住宿",
            "rating": 5,
            "publishedDate": "2023-12-18T11:33:51+08:00"
        },
        {
            "content": "入住當天抵達時，剛好有下過一場午後雷陣雨，\n但因租借的東西已備好放在桌上，全部都有噴到雨，\n外面的傘太小了導致桌子椅子也都濕答答的，還要再用抹布擦拭，房間有先開冷氣這點滿貼心的，但房間有點小，熱水水壓都不錯，廁所也在房間內很好，下過雨的山上變滿涼的，霧氣很重，比較潮濕，隔天白天又變很熱，蚊子滿多要記得帶防蚊液，蚊香記得點！",
            "rating": 4,
            "publishedDate": "2023-08-20T09:58:50+08:00"
        },
        {
            "content": "小而美的兩人房，設備非常的齊全，除了完整的衛浴用品外還有乾淨的電熱水壺跟保溫壺，戶外還有附延長線跟插座與燈條。真的是懶人露營的首選，非常推薦。",
            "rating": 5,
            "publishedDate": "2023-08-05T03:59:42+08:00"
        },
        {
            "content": "場地乾淨且地點離內灣老街不遠很方便，晚上只是剛好天氣不佳有稍微影響興致，但整體都很不錯。",
            "rating": 5,
            "publishedDate": "2023-07-26T22:49:35+08:00"
        },
        {
            "content": "跟家人旅遊，住進拾階莊園的小木屋，應有盡有、整潔舒適，服務好，會想再去！",
            "rating": 5,
            "publishedDate": "2023-06-25T20:00:06+08:00"
        },
        {
            "content": "很棒，但如果有自備食材要提前到露營區冰箱放的話，可能要與商家確認最早可以放的時間，否則會提著很多食材有點尷尬，或是要提前一週請商家協助準備烤肉食材，就可以避免我們的窘況啦～",
            "rating": 4,
            "publishedDate": "2023-06-25T19:54:48+08:00"
        },
        {
            "content": "很棒的體驗，只是另外訂的烤肉木炭好像比較潮濕，火生不起來，其他都非常棒，地點也很好，服務更好，下次還是會再去^^",
            "rating": 5,
            "publishedDate": "2023-06-24T12:19:30+08:00"
        },
        {
            "content": "當時去的時候不幸巧遇颱風天，天氣真的非常不佳⋯但工作人員對我們的態度一樣很好！露營車也整理的很乾淨是一個很棒的體驗喔",
            "rating": 5,
            "publishedDate": "2023-04-13T22:32:51+08:00"
        },
        {
            "content": "聯絡方式方便 租借設備齊全 房間很乾淨 園區很美空氣風景都很好 室外空間夠大 整體很棒",
            "rating": 4,
            "publishedDate": "2023-03-21T12:01:58+08:00"
        },
        {
            "content": "小木屋很棒喔 設備新又乾淨 附近景色也很漂亮 下次會再去 \n讚讚",
            "rating": 5,
            "publishedDate": "2023-03-17T17:49:59+08:00"
        }
    ]
}