[
    {
        "content": "四神湯好好喝💜，半夜天氣冷很適合再吃一次宵夜，但不知道半夜有沒有提供晚餐的食物👁️👁️ …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/05/05",
        "tokenization": ""
    },
    {
        "content": "工作人員很熱情，位於台北很方便～講完唯二的優點了🥲蠻差的一次體驗，撇除掉我們去的時候是大暴雨，沒有風景可以看，加上睡覺時感覺一直在五級地震這種不可抗力的缺點，最失望的點大概就是食物超級難吃，菜色也超少⋯比那種一晚不到一千的旅館早餐還難吃（網路上寫無菜單料理害我期待了一下，加上這個價位以為不會難吃到哪裡去，結果刷新三觀）。然後我們到的時候已經接近晚餐，店員說下午茶沒吃到會再拿給我們，結果也沒有拿來⋯我們隔天準備離開想起這件事想要回去找店員的時候發現櫃檯那邊的店員消失了⋯（？跟前一天晚上一樣找不到人再來令我們最生氣的就是店員跟我們說晚上沒有服務人員，如果想出去可以去遊客中心找人幫忙消磁，那邊是24小時的，或是可以打緊急電話，便留了一個號碼給我們。 結果晚上我們去遊客中心，燈開著但門鎖住，怎麼敲門都沒人理，打緊急電話打了好幾通也沒有人接！！萬一真的發生緊急狀況怎麼辦？？我們買的是一晚8000的房型，開心去慶生得到這樣的體驗真的很失望，還不如去住高級飯店⋯",
        "rating": 1,
        "type": 2,
        "publishedDate": "2024/04/24",
        "tokenization": ""
    },
    {
        "content": "懶人露營風，風雨無阻，有棚內獨立衛浴，配冷暖氣、空氣清淨機、電毯的房型",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "空氣好好",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "趣兒Chill: 藍鵲菲菲，是一個位於台灣陽明山上的懶人露營點，這個獨特的露營場地以其舒適的環境、美麗的景色和豐富的活動而聞名，成為許多人放鬆身心、享受大自然的理想去處。首先，藍鵲菲菲位於陽明山的山腳下，環境優美、空氣清新，是遠離城市喧囂的絕佳選擇。露營區內擁有各式各樣的帳篷和露營設施，無論是喜歡野營還是享受露天生活的人們，都能找到適合自己的住宿方式。而且，藍鵲菲菲還提供舒適的床鋪、溫馨的燈光、熱水淋浴等設施，讓遊客可以享受到如同在家中般的舒適。其次，藍鵲菲菲周圍的自然景觀十分優美。陽明山以其壯麗的山川和綠意盎然的森林而聞名，遊客可以在這裡感受到大自然的美麗和神奇。而且，附近還有許多步道和景點，如大屯山步道、竹子湖、陽明書屋等，供遊客探索和遊覽，讓人流連忘返。除了自然景觀，藍鵲菲菲還提供豐富多彩的活動和娛樂。，感受大自然的魅力和神奇。而且，露營區內還有許多休閒設施，供遊客放鬆身心、享受愉快時光。總的來說，趣兒Chill: 藍鵲菲菲是一個讓人放鬆心情、感受大自然的絕佳去處。它以其舒適的環境、美麗的景色和豐富的活動而聞名，吸引了許多遊客前來探訪和體驗。來到藍鵲菲菲，遊客不僅可以享受到舒適的住宿和美味的食物，還可以感受到大自然的美麗和神奇，成為一次難忘的露營之旅。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "202403服務人員親切，環境宜人，豪華帳篷很舒適，滿特別的體驗。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "服務態度親切且熱心，讓遊憩休息等設施多樣化，適合朋友相聚，非假日人較少能享用自然寧靜好時光，北市美景在帳篷前一覽無餘；建議增加吃到飽的餐點變化及改善房內暖氣設備聲音，謝謝趣兒提供我們美好的相聚時光，謝謝你們的服務👍",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "📌一晚9千加一位三歲以上小朋友要額外$2500然後房間完全沒有小朋友的備品或任何額外提供給小孩物品，連餐券都不多給一張，說小孩直接進去就可以，那我不懂收這$2500是花在哪裡？下午茶蛋糕也沒有小孩的！📌晚上自助餐就是三星級商務旅館那種以這個價位吃這樣cp值非常低📌獨立浴室在寢帳後面要拉開拉鍊沒有相通浴室沒有暖氣，天氣冷入住要三思冷到不想洗澡，然後浴室只有一雙拖鞋，親子入住不方便。📌一進去帳篷地毯飄出來腳臭味總結：以這樣的價格體驗感很差不值得。",
        "rating": 1,
        "type": 2,
        "publishedDate": "2024/04/08",
        "tokenization": ""
    },
    {
        "content": "吃的超意外美味 住宿也很乾淨 服務人員態度超好 近郊超適合去露營放鬆的好地方 超推👍建議接待大廳應該設洗手間會比較方便、晚上才不會因為餐廳關門就要跑到上面盥洗間用廁所、真的有點距離、還有下午茶點心如果能簡單點心做成自助式隨意吃、我感覺會更完美",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/03/08",
        "tokenization": ""
    },
    {
        "content": "建議看完Google評論，不要當盤子",
        "rating": 1,
        "type": 2,
        "publishedDate": "2024/03/08",
        "tokenization": ""
    },
    {
        "content": "1️⃣帳篷：離公共區域有點距離，且階梯陡峭！加上雨天因素，天雨路滑較不方便，老人及小孩有安全上的風險🥹2️⃣餐飲：標榜五星級buffet，覺得沒有到那麼高級，頂多中規中矩，但樣式真的偏少3️⃣服務：服務人員都偏年輕，介紹帳篷時不知道是不是新人？似乎不太熟練，有點沒介紹清楚，告知服務區營業時間為10-22點，在結束前有點餓，想去買個泡麵卻說已經關帳，無法購買⋯4️⃣最後，最不滿意的一點‼️標示入住時間已經比各民宿飯店還晚，為16:30，但因為可以在公共區域體驗、遊玩打發時間，覺得沒關係可以接受，但時間到了也不見服務人員帶領入帳，親自詢問後才有人帶我們進去，跟我們一起來的遊客們都已經跑光了^ ^工作人員只在旁邊成群結對的聊天⋯⚠️真的不要被ig廣告影響，多看google評論比較實在",
        "rating": 2,
        "type": 2,
        "publishedDate": "2024/03/08",
        "tokenization": ""
    },
    {
        "content": "帶寶貝們第一次體驗住帳篷的感覺，靠近大自然，服務人員們很親切，帳篷內很乾淨，但獨立衛浴部份可能因為潮濕，有點痕跡，整體的體驗是美好的，寶貝們也都很開心，很適合沒有露營經驗的寶貝們來體驗‼️有安排DIY和尋寶活動，寶貝很喜歡❤️早餐、晚餐buffet選擇多元，很好吃、料很實在、吃飽後還可以烤棉花糖😋",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/03/08",
        "tokenization": ""
    },
    {
        "content": "好風景好恰意的地方服務：4地點：5",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/03/08",
        "tokenization": ""
    },
    {
        "content": "台北近郊懶人露營不錯的選擇，餐點也可以，不過遊樂設施少了些，假日訂房的價格偏貴。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/02/08",
        "tokenization": ""
    },
    {
        "content": "在網路上找到在台北的懶人露營，剛好搭到櫻花季！我們是沒有交通工具來玩以交通便捷程度，官網有介紹從劍潭捷運站搭公車可以到附近，官網寫可以到菁山遊憩區走路5分鐘到，但是小15並不是每班都能到此站，只有部分少數的班次可以（不知是不是平日的關係）其次從絹絲瀑布站走來十分鐘大多是平路，但是到園區的時候有小段上坡行李最好不要太多。此次懶人露營的餐有包晚餐和早餐，可能是主觀感受，旅程中最不喜歡的是餐點，食物真的不太好吃，例如炒飯不夠熱、沙拉的醬味道很怪、涼拌海帶絲吃起來很澀、飲料芒果汁非常甜⋯其中相較好吃的應該是肉類食物的選擇性真的不多，原本是看影片介紹來，很多人稱讚他們的食物，但以自己來說真的是覺得此次住宿最可惜的是食物⋯⋯⋯其次覺得可以改善的，是販賣東西的小車，在官網上沒有找到詳細寫有販賣什麼，影片別人開箱介紹也是簡單帶過販賣的泡麵跟餅乾是蠻冷門的，不常吃的類型，就連品項寫有啤酒，結果也是被告知有段時間不進貨了⋯建議小車販賣的東西可以多樣且補足⋯如果是想要上來看看有什麼再買來吃的人，還是在山下或是有行動工具自己補足以上是覺得可以改善的點！但是不可否認帳篷及景色與網路上分享是非常的一致性！景色剛好配到天氣好，從日落（但看不到夕陽本人）到夜景只要出帳篷就能看到很漂亮！帳篷前的桌椅也很可惜，若是能早餐晚餐點餐送到桌椅前吃更不會浪費美景（園區也無法烹煮食物）建議如果是非北部人來陽明山賞櫻之類的行程，也可以來此地區當作休閒走走看看！服務人員也都很親切活潑，但是唯一可惜的點是食物、提供的東西，以及園區有點小能走走看看的不多，成為無法想再次來光顧的原因。",
        "rating": 3,
        "type": 2,
        "publishedDate": "2024/02/08",
        "tokenization": ""
    },
    {
        "content": "台灣的這個涼爽的帳篷住宿以其風景如畫的環境和舒適的氛圍提供迷人的體驗。自助晚餐提供美味佳餚，包括各種當地和國際菜餚，可滿足各種口味。早餐同樣令人印象深刻，為新的一天提供完美的開始。夜晚住宿的特點是舒適、寧靜，帳篷設施齊全，服務周到。總體而言，這個獨特的度假勝地將自然、卓越的烹飪和熱情好客完美地融合在一起，使其成為那些尋求輕鬆度假的人難忘的目的地。整體很喜歡",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/02/08",
        "tokenization": ""
    },
    {
        "content": "這裡每一位服務人員都很親切，特別要嘉獎一位叫做映辰的服務人員，我們帶小小孩來，他非常耐心地幫我們把每一個小積木都組裝完成，讓每個小朋友都有得到現場的一個樂高小禮物謝謝他耐心的幫我們做組裝，然後還很親切的介紹園區跟園區的設施及服務，這裡的一泊二食餐點也好吃環境衛生乾淨帳篷也很乾淨，值得再來",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/02/08",
        "tokenization": ""
    },
    {
        "content": "工作人員很親切耐心一抵達先送下午茶小蛋糕和手作(小積木）有規劃孩子的尋寶遊戲、有桌遊可以玩也可以請工作人員陪玩耶帳篷內有冷暖氣機和電毯每帳都有自己的獨立洗手台非常喜歡這麼近的地方就有豪華露營真是很不錯想親近自然不用跑太遠",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/01/08",
        "tokenization": ""
    },
    {
        "content": "可以在台北體驗懶人露營，位在陽明山上的空氣和景色都很好！報到時有迎賓小點心和熱呼呼的茶飲，接待人員都很親切招呼。當天入住有浴室的帳篷，浴室空間大也明亮乾淨，能在冷冷的天梳洗真的很方便！最喜歡床上配的電熱毯，睡覺時超溫暖的身體的！晚餐及早餐的菜色都蠻豐富，尤其晚餐呈現的料理特色美味。晚餐後還有烤棉花糖的活動，這天還請到駐唱歌手，很適合吃飽後大家相聚休息聊天呢！可惜當天天氣不佳，不然晚上應該可以看到滿天星空的景色~",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/01/08",
        "tokenization": ""
    },
    {
        "content": "遇到好天氣是滿值得的，真的很美但陰天的話就沒什麼東西了房間整體還行，但空間較小會有壓迫感暖氣超級大聲，而且是間接性的運作整晚睡不著覺有夠吵（遇到隔壁有小孩更崩潰晚餐早餐是好吃的，但算不上高級咖啡機只有美式跟濃縮奇怪的果汁跟豆漿，牛奶還是保久乳⋯優點是離台北最近的露營區",
        "rating": 3,
        "type": 2,
        "publishedDate": "2024/01/08",
        "tokenization": ""
    },
    {
        "content": "入住巧遇寒流到來，一早爬完七星山下午安排入住，受到下雨的影響很冷，車輛到入住報到處時，服務人員立馬撐傘來接，也主動詢問是否要協助拿行李，等待區也會細心安排暖爐地方入座，引導入住帳篷時也會細心講解設施，軟性服務100分。入住夜晚風大雨大，外加暖風傘烘烘聲，故有點難以入眠，店家有附耳塞降低噪音無法入睡。本次預訂有廁所的帳篷，故上廁所就方便些，也因如此惡劣天氣帶來不適感降低很多。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2024/01/08",
        "tokenization": ""
    },
    {
        "content": "這裡離市區近，無需爬山涉水，氣候好時晚上還可以欣賞無光害的星空，清晨醒在微光森林裡，並且供應超豐富的早晚餐佳餚，用自然美景，也用美食療癒我們。僅需帶上舒適的衣服，簡便盥洗用具，就能享受被大自然包圍的心曠神怡，來「趣兒 Chill 藍鵲菲菲」體驗豪華露營樂趣就是這麼容易。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2024/01/08",
        "tokenization": ""
    },
    {
        "content": "此次是第一次體驗懶人露營，我們是體驗共享衛浴露營帳（菲菲一晚）一洦三食。房間很舒適，床很好睡，房內提供的設施齊全（熱水瓶 水杯 水 毛巾 刮鬍刀 牙刷 還貼心提供耳塞）也備有電熱毯跟暖氣 空氣清淨機，超級舒服，最喜歡外面還有設置桌椅休息區，當夜晚時在這可以靜靜的欣賞這大自然純淨的時光，推～呀！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "此次入住平日豪華神殿帳環境乾淨舒適。硬體設備好。地點好，離城市很近但可以享受森林浴。工作人員一開始就提醒一些需注意細節：反潮、風大等等。因為喜歡大自然環境，這些都可以接受。飲料與餐點選擇多，不是高級食材，口味可。住宿經驗很開心。深深感受到經營者與員工們的用心。謝謝。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "第一次的豪華露營⛺️就獻給趣兒chill藍鵲菲菲優⭕️台北陽明山⭕️拎包入住⭕️一泊三食（下午茶、晚餐、早餐）⭕️餐點簡單好吃不雷⭕️豪華神帳殿附個人衛浴⭕️帳篷寬敞舒適⭕️環境整潔衛生⭕️帳蓬內附設冷暖機⭕️交誼廳附設大屏幕及冰箱⭕️晚餐後可烤棉花糖⭕️附桌遊、遊戲包、射箭區缺❌價格偏高❌毫無隔音可言❌風雨大時帳蓬會搖晃像地震❌整晚徹夜難眠",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "雖然遇到下雨比較可惜但還是很棒的體驗這幾天天氣不好下暴雨不過帳篷還是很堅固很漂亮有燈可以拍照然後服務態度都很好很友善帳篷內很溫暖有電熱毯跟暖氣雖然外面超冷但裡面很舒服食物部分是自助吧總類也是滿多樣的整體下來很放鬆很舒服重點是交通很方便每次去苗栗新竹露營的山路都很可怕但是這邊很簡單路也很大兩個女生開車也不會危險整體而言很滿意如果沒有下雨應該會有很棒的夜景",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "很可惜遇到下雨天，不然風景一定非常美麗，露營區地理位置佳，開車路線都是大馬路新手駕駛也能輕鬆到達，帳篷內有冷暖氣，兩張雙人床皆有安裝加熱墊，睡覺時非常溫暖舒服，公共衛浴空間大，每位工作人員都非常親切主動，還有附贈類樂高玩具在帳篷內無聊可以打發時間，很讚，引領我們到帳篷的工作人員可愛有活力。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "房間很舒適，晚餐早餐都很棒，只是晚上的蟬叫聲有點難入眠",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "在台北市有這樣放鬆的地方很舒服唯一是剛好遇到下大雨不是很方便只能待在帳篷內床很舒服 還有電熱毯跟暖氣公共衛浴非常乾淨工作人員都非常親切唯一一點小不方便是石頭路拉行李有點吃力其他都棒棒的",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "(1)入住附衛浴的大帳，很方便，住起來也舒服，但因不是座落第一排，觀看山景時受到阻礙 (2)服務人員親切，有幾位人員頗為認真，只是不知人名，無法讚揚 (3)露營區內不大，約半小時可逛完 (4)容易開車或坐公車到達 (4)屬較高價露營，餐點較預期好很多",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "價格趨近飯店，整體舒適度很高，完全不用自備裝備的懶人露營，晚餐很好吃，夜間氣氛佳，有很多桌遊和遊樂設施可以打發時間。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/12/08",
        "tokenization": ""
    },
    {
        "content": "豪華露營跟一般露營就是不同!!不用擔心吃飯問題且可輕鬆入住~重點是有自己衛浴不用跟別人共用!!!就是喜歡這種可以很慵懶待在自己帳篷度假的感覺~~",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "以露營的角度來看，算是不錯的地方。可看夕陽，可看夜景，可看星空！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "很棒",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "蠻不錯的露營風很Chii",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "10/8-9入住山林帳。雨天。以兩大兩小入住，1萬多塊的價格，CP值真的很低。認真說這是一個四不像的住宿體驗。先說優點：1.以露營來說寢具很舒服。2.服務人員很客氣。3.帳篷內提供冷暖氣機、除濕機、電熱壺。4.以露營來說，提供自助式早、晚餐，還算方便。5.公共浴廁寬敞，還算乾淨。6.場地在陽明山溫泉渡假村裡，整體環境還不錯。以上是入住後感覺算是優勢的地方。接下來說缺點：1.因為位在溫泉渡假村裡，整體路線指引不甚清楚，讓初次造訪的人不是很方便，連報到櫃檯都小小的很不容易發現。2.停車處到住宿位置距離不一，上上下下的，拖著行李很不方便，尤其是下雨天⋯⋯3.入住當天雨勢不小且持續不斷，帳篷裡面有積水，地墊是濕的。4.步道濕滑，對長者及小孩有一定風險。5.用餐地點離住宿區有一段距離，下雨天很不方便。以高收費來說，不相符；以露營來說又不是這麼方便自由。6.用餐空間擁擠，以這個價格來說：桌椅不舒服，椅子桌子高度不搭，用餐極為不舒適。桌位相當靠近，走路容易碰到別人椅子。用的蛋捲桌一碰就歪、翹，很雞肋。7.以露營來說，餐點算多樣，又不用自己煮，但以入住價格來說又覺得菜色配不上收費。8.可供休息的大棚子，沒有廁所，需要到餐廳或公共浴廁，不是很方便。以上，手酸了打不下去了。以這個收費，認真說，有更好的選擇，就以旁邊的溫泉渡假村說，相當價格，可以入住小木屋，可以泡溫泉，隔音相對好。之所以說這次體驗四不像，真的是因為這個收費跟體驗真的不知道該用「露營」的角度來說服自己，還是該用「高收費的住宿」標準來衡量。以上供參考。",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "10/8～10/9滿心期待跟著家人們來這「豪華露營」🥹🥹下行李的地方真是麻煩 偏偏又遇到下雨天大廳跟停車位置又那麼遠 下完行李整個好狼狽......🥲入住時間又這麼晚要等到四點.....這也就算了努力保持雀躍心情去看了「豪華帳篷」呵呵....連工作人員開個鎖也可以開那麼久..鎖是不是該換了呀？🤨嗯 有床有桌有水壺 基本配備 多了浴室空間 所以豪華～但網路說有鞋櫃...？哪呢？（工作人員說前幾天的颱風 都吹壞了...好吧我衰）那鏡子呢？不會也吹壞了吧...？🤨🤨再次改改變心情來參觀房間 床蠻舒服的 但那個床架也太危險了吧...四邊角角那麼尖 大人走過不小心撞到都會受傷 小孩子跑過去撞了不就頭破血了..😱😱至少也要有防撞措施吧...撲個防撞什麼的....床看完了 踩了個地毯 ㄏㄏ 居然是濕的 一開始的一小塊 早上就變成一大塊 🤨🤨 還要拿出自己的防水布來擋 工作人員也只拿毛巾來擋這防水措施會不會做的太爛啦....房價都那麼貴了 才住一天四大一迷你 房價要一萬六以上（剛好遇到連假..算了🤨🤨）房間還是如此潮濕....😡😡說好的豪華勒？？？睡了一天濕濕的房間...（開了除濕機 還是濕濕...😡）算了...想說 豪華露營嘛  食物應該很豪華 五星廚師做的耶 🥺🥺 吃飯餐廳離住宿地方遠  去之前先濕一遍  ㄏㄏ 食物我還是不要評論了...豪華...ㄏㄏ（苦笑中🙃🙃🙃🙃）這顆星是給辛苦的工作人員 至於居住品質...一萬多塊的住宿..我還不如去住小木屋...至少不是濕的房間  🤨🤨不要跟我說因為露營 所以才有這種環境...都花了那麼多錢住到這樣的地方 心情難免會不爽 你都說豪華露營  下雨這種事情難道沒有應變措施嗎？？？😵‍💫😵‍💫 那表示設備都沒在維護嘛....只能說真的不能只看網路介紹的好...該有的沒有  真的還好意思收那摸貴🤨🤨這次的體驗 真的我不會再來了 花錢買教訓...？ㄏㄏ喔對....沒照片 因為我根本不想拍",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "一顆心是讚賞營區工作人員的服務態度👍🏻，其他部分覺得是不會再二訪了⋯😮‍💨10/8～9 在國慶連續假期入住神殿帳一晚，當天下雨天，抵達時營區check in 的地方很不明顯，還是回想之前看過的YouTube 相關影片才找到報到處😵‍💫接下來等快4點開放入住，工作人員解說之非常快，除了解開帳蓬的鎖頭有點花時間之外，帳蓬內的設備都迅速講解一番，等工作人員離去後才發現，戶外的燈和室內的燈開關沒提醒在哪，在YouTube 相關影片提到有提供鞋盒可放置鞋子🥾、室內有掛鏡子🪞，但都沒提供，一問才知道因為天氣風大容易吹壞才撤掉鞋盒，至於鏡子沒提供就算了，鞋子就只能帶進帳蓬避濕氣（還要避免鞋子弄髒帳蓬的地墊⛺️）走到營柱的地方，已經有滲水了，才剛入住地墊就已經很潮濕，當晚跟工作人員反應，也只有舖了兩條大浴巾將就一下，我們特地再舖了一條防水地墊應急，到了隔天地墊直接濕快一大半⋯⋯🫠帳蓬內的獨立衛浴蠻乾淨的，但還是發現馬桶的座墊上有疑似尿漬，還得自己用蓮蓬頭沖洗乾淨（還是自己掀開馬桶蓋才發現座墊的污漬😑）床架的四個邊角蠻銳利的，在整理行李時不小心手劃到直接脫皮，建議可以將床架的邊角都貼上防撞泡綿，以防撞到受傷（已貼上OK繃⋯🩹）吃飯的地點要走坡路到餐廳，下雨天就有點麻煩（還帶著小寶寶👶🏻），用餐時覺得餐廳內有點悶熱，晚餐和早餐都是自助式，不過菜色都算蠻普通的，沒有像YouTube相關影片介紹的那些較特別的菜，有點小失望😔整體下來，因為國慶連假關係，總花費要16XXX😭，真的是心在淌血，這樣還寧願住隔壁溫泉渡假村的小木屋，遇到下雨還比較不用擔心潮濕問題😓，以為體驗奢華露營會有不一樣的驚艷感受，結果卻是失望與狼狽收場😩",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "位於台北市的懶人露營，沒有開車也可以搭乘公車抵達喲!!·去程：從捷運劍潭站搭乘「小15」到菁山遊憩區(步行5分鐘)or絹絲瀑布(步行10分鐘)，假日小15沒有停菁山遊憩區哦!!·回程：可以搭「小15」回捷運站or「108」到陽明山總站再轉公車哦!!這次入住「山林帳(森林共享衛浴)一泊三食」，2:30就可以報到了哦，會提供尋寶遊戲及手作DIY，同時也可以享用下午茶(蛋糕&冷熱飲無限續)，還有提供桌遊哦!!園區的室內及室外公共空間其實都蠻大蠻舒服的，可惜遇到下雨天，大家都在室內，顯得偏擁擠，但還可以接受，且有公用冰箱&飲水機可以使用!!共用衛浴女生有6間，水很熱環境非常乾淨，洗起來蠻舒服的，而且有附沐浴乳&洗髮乳，加上固定式吹風機3個，及額外3個吹風機，還有洗衣機&烘衣機&置物櫃很方便哦!!房間部分很大，會提供蚊香及備品(浴巾.毛巾.牙刷.耳塞.礦泉水)，插座多，還有附延長線.除濕機.冷氣，床非常舒服有電熱毯，可惜遇到下雨天，帳篷內外地板都好濕，超濕的那種，所以一定要帶拖鞋比較方便!!晚餐和早餐方面就比較普通，都不難吃但比較一般般，是在菁山景觀餐廳B1用餐，人太多會分流，但補東西的速度很快!整體來說是個設備很齊全、環境很乾淨的露營園區，食物方面普通，園區活動偏少，但若想體驗懶人露營是個不錯的地方，真的可以蠻放空的XD",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/11/08",
        "tokenization": ""
    },
    {
        "content": "跟陽明溫泉度假村承租區域經營懶人帳篷產品.1. 早晚餐式樣不多, 但以深山來說已經足夠. 在餐廳雖然方便沒風但比較沒有在營地用餐之感. 見仁見智2. 平假日房價相差小. 造成平日入住人偏少, 假日入住人多但品質不佳.3. 對於幼兒收費過高. 3~6歲減500, 滿六歲比照成人. 等於預算有限的親子族群無法體驗.  預算有到的親子族群可能因價位也無意回訪4. 以這房價, 沒有夜間營火活動可選. 現場不是射飛鏢射箭,  就是在帳篷休息, 有人也許感覺價格較高5. 基本上帳棚間完全沒隔音. 十點以後工作人員就休息了, 吵了比較不好反映. 如果有得選可以選兩側都沒人入住的棚",
        "rating": 3,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "整體環境很棒，服務人員相當親切，雖然價格稍高，但體驗感符合水準，剛好又在我們最喜歡的邊邊間位置，看出去的景色無論早晚都很美，真的很chill。小小缺點部分就是畢竟是親近大自然山林，晚上帳篷拉鍊要拉緊，不然會有小蟲蟲喔",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "超讚的露營區～工作人員都超熱情的ㄧ泊二食的餐點 每道都超好吃欸！來這裡完全無法減肥😂帳篷內空間也很大、床超好睡的👍🏻",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "帳篷內環境舒適寬敞店家還會提供蚊香使用晚上洗澡的熱水也十分充足附的早餐、晚餐、下午茶也都很好吃～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "很美的環境和風景，一進門就有涼涼的飲料，好chill，重點是店員真的超親切！！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "在陽明山上的桃花源",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "晚餐的自助晚餐豪好吃！而且工作人員服務都很好態度很親切和善！帳篷很乾淨！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "山林裡很有野趣帳篷設施豪華餐點也很美味！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/10/08",
        "tokenization": ""
    },
    {
        "content": "短暫逃離喧囂台北的好地方餐點很普通 可以自己帶小零食去 不能開伙服務人員都很親切 盥洗室也乾淨蚊蟲有點多 一定要記得帶防蚊液！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "藍鵲菲菲露營帳篷，佈置的好美，睡起來也很舒適。園區很大，有提供小朋友可以玩的設施。我們家的2個寶貝都玩的好開心。服務人員也很親切，看見我一個媽媽要帶2個孩子，主動問需不需要幫忙拿東西，人超好的。晚餐和早餐提供的種類滿豐富的，我們都吃的很滿足，不過孩子最愛的、最想念的是晚上的烤綿花糖。媽媽自己也很喜歡晚上的戶外電影+烤綿花糖時光。讓人覺得很放鬆、很有渡假的感覺。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "很乾淨舒適、公共衛浴很乾淨大間，洗髮精超級好用！！這次是跟壽星一起入住，營區也很貼心的提供小禮物送我們！下午茶也幫我們裝成外帶盒讓我們方便食用，帳篷內的冷氣在夏天吹也夠涼很舒服。會推薦身邊的家人好友在回訪！重點是真的看到超多隻藍鵲！！！🕊️🍃",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "第一次入住懶人露營，帳篷非常乾淨，只是夏天蚊蟲真的很多，會介意的人可以秋冬再來！陽明山上氣溫還滿涼的，搭配帳內的冷氣非常足夠。工作人員很多也很親切，不太會找不到人，在check in後有下午茶以及桌遊可以玩，晚餐跟早餐的Buffet都很豐盛，不會吃不飽～🍽️共用衛浴也非常乾淨和大間，不會離帳篷很遠，如果可以接受與他人共用，可以省下私人衛浴的費用💰很適合親子以及耍廢放空，看美景🤩尋寶遊戲很適合逛園區，如果沒有開車交通並不會不方便，只是假日的公車就沒有直接開進去小巷內，需要走15～20分鐘，一路都沒有遮蔽物，真的滿熱的🌞",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "聞的到舒服芬多精 鳥蟬聲 晚餐超級好吃 環境舒適 夜晚更有味道 很推薦跟值得❤️❤️❤️❤️",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "超讚的～離台北超近！輕鬆享受大自然！東西超好吃😋比很多五星飯店還好吃！有沒有搞錯🫶超chill~愛了😻",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "帶雙寶一起體驗無裝備豪華露營⛺️來這兒就對了！ㄧ泊二食+下午茶☕️早餐、晚餐都是五星級飯店等級佳餚用餐環境也很舒適～還有一大片山景、山嵐陪伴～帳篷有二張雙人床～飯店柔軟豪華寢具ㄧ夜好眠，有冷暖機～不用擔心露營忽冷忽熱問題～帳篷外也有蛋捲桌椅、舒適假草皮來過一次就會想再來～一個很chill豪華露營⛺️👉來陽明山藍鵲菲菲就對了❤️❤️",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "#在城市裡享受蟲鳴鳥叫和微風的聲音#藍鵲菲菲 位於 #陽明溫泉渡假村 裡的豪華露營區,可以直接拎包入住放鬆心情,提供一泊三食和各種活動.這裡屬於 #菁山遊憩區 所以我們即使當天沒有住宿也能享受各種戶外活動……泡湯,美食,大地活動,環境教育,真的是親近大自然體驗的悠閒好地方～ 停車方便，消費可抵停車攝於20230813",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "服務態度很好，還有準備耳塞超級貼心",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/09/08",
        "tokenization": ""
    },
    {
        "content": "讓人會愛上露營⛺️的藍鵲菲菲大自然的懷抱總是讓人充滿活力在陽明山上就能享受美景和露營的樂趣心情美麗後看什麼都順眼連拍照都美到冒泡了😆畢竟讓首次露營的姐回憶滿滿😉ㄧ卡皮箱就可直接入住想說包餐！餐點應該會soso！沒想到晚上buffet 很好吃耶！除了可自行開車還有公車可直達超方便捷運劍潭站→搭公車小15區→菁山遊憩區下車趕快一起來Chill一下這裡實在太適合行李提著走就入住享受大自然和朋友聚聚的好所在重點照片怎麼拍怎麼美😚",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "剛剛我們一行人八大兩小體驗了彷彿仙境一般的「藍雀菲菲」！ 實在太開心了！山林風光讓我們全家人沉浸在大自然純淨、寶貴又舒適的芬多精中。  最值得一提的除了精緻的房務、美味道地的飲食，最棒的是層層相疊的山巒無敵美景！無論是清晨的曙光還是絕美的夜景都讓人目不暇給！有機會一定要再帶家裡的長輩一起來享受！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "滿心期待的微高級露營，這次是四人一起去，兩張雙人床，一泊二食15000。因為太熱所以選擇了這種有冷氣的露營好好享受一下！一抵達服務人員很好很熱情，還一起玩桌遊，休息的地方也很愜意。到了可以進帳篷的時間一切也都很好，坐在帳篷外的椅子很chill.但是帳篷外的燈就是一下很亮一下變暗一下沒有，無止盡的循環，後來請服務人員來看，真的是來‘看’也沒有特別告知什麼原因就走了，後來要睡覺時帳篷內的溫度變高，不過因為也還是有冷氣有冷的狀態，也就沒有特別告知服務人員。後來早上被熱醒，但以為是戶外溫度比較高導致裡面也變熱，就按照服務人員說早餐的時間，但因為有小朋友的夏令營，前一天特別告訴我們可以避開的時間，7：30-8：30也是很早，一進去沒多久一大群小朋友也來了！說好的避開呢⋯⋯瞬間排隊拿餐也是很久，小朋友在餐桌與餐桌之間（距離超小）穿梭，書包都差點讓飲料打翻。由於11點退房，吃完早餐回到帳篷直接被三溫暖，冷氣出來的風忽冷忽熱，四個人直接滿頭大汗，請服務人員來看，一下開機重開一下去外面看線路，最後說可能是其他帳篷或是其他區域用電量過大導致我們電壓不穩這⋯⋯應該跟我們沒關係吧？我猜也不是第一次有人反映，我們就是為了可以有冷氣的露營來到這，結果花了不少錢然後跟在三溫暖一樣？服務人員態度不會不好，但也就是無奈，最有趣的是沒有辦法處理當下的狀況？如果是想要高級露營或是真的因為冷氣而來的人，奉勸真的不要，因為不知道自己會不會是剛好很衰的那一間，加上問題無法當下解決更令人無奈",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "人們非常友好和有禮貌。景色不錯，但是有點不舒服，太熱了，白天如果你要在帳篷裡待太久。總的來說是個度假的好地方。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "非常棒的地方跟行程～很推～有手工DIY跟野外尋寶可以體驗～廣場還有桌遊跟互動小遊戲～下午茶蛋糕跟飲料都很不錯～早餐跟晚餐都很美味精緻～最愛魚捲跟金桔雞肉～裡面的服務人員都很好～很熱心～晚上一群朋友們聚在一起聊天喝酒吃東西也很Chill唯一就是我們那間601白天太陽一出來就特別曝曬～熱～建議可以準備個小電扇讓空調循環～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "帶著一咖行李箱就能輕鬆露營趣，服務人員的態度親切又貼心，大推餐廳的餐點，覺得比外面的餐廳還好吃耶～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/08/08",
        "tokenization": ""
    },
    {
        "content": "只要帶著簡便的行李就可以輕鬆享受露營趣，超適合我這種新手露營，露營就是享受、逛拍美照就對了啦！上網訂好帳篷後，2點就可以報到在園區走走逛逛，好多景點可以拍照，有紅色小橋，附近也有小木屋園區、盪鞦韆、蝴蝶廊道、森林步道等等。活動中心裡也有可以泡湯的服務喔。裡面也有販賣泡麵臨時。這次體驗菲菲山林帳還有共享公用衛浴，輕鬆體驗叢林鳥叫的大自然生活。來到藍鵲菲菲除了可以遠離塵囂、來個深呼吸、營區內真的可以看的到保育類的美麗藍鵲，幸運看了一家五口小鳥們好可愛。園區裡還可以畫風箏，烤棉花糖，超適合小朋友來玩，還有各式桌遊，用投影機看電影，還可以玩幾個小遊戲，達成了還可以有小禮物可以領取喔。帳篷裡好美好夢幻、漂亮，晚上點燈的時候好有氣氛，真的適合姐妹、朋友、家人一起來渡假勝地。下午四點入住帳篷，裡面還有三合一的冷暖空調，不管是夏天還是很冷的冬天都不用擔心，冬天也有電熱毯可以使用，住的好舒適喔，不想離開，一泊二食還有下午茶可以吃💕除了下午茶蛋糕，晚餐、早餐更是buffet吃到飽，超級推薦。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "露營經驗0也沒問題環境很好很乾淨超怕蟲的我在山上很焦慮尤其陽明山大自然的蜘蛛蟲子都神大隻⋯⋯⋯但是在帳篷內睡的很安穩共享衛浴設備很齊全，淋浴間也不小另外也有跟溫泉會館有合作不想在共享衛浴洗澡也可以用優惠價去溫泉會館夏天蟬鳴基本徹夜響怕噪音的帳內有提供耳塞我自己是很享受的睡死晚餐和早餐是自助吃到飽味道很不錯，覺得有在水準",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "豪華懶人露營（平日）住不起豪華神殿帳，只好住沒衛浴的山林帳。照著時間序來講一下。報到後要到四點才可以入帳，可以吃蛋糕喝飲料（喝到飽），店員會介紹桌遊也願意陪玩。等待時間還算舒服。（除了公共空間很熱、有蚊子）山林帳離公共空間距離兩個上坡，第一段柏油路，第二段石塊路。坦白說坡蠻陡的，沒有地方扶，下雨應該很危險。第二段石塊路上去先是廁所衛浴空間，然後再走小石子路才會到帳棚區。帳棚設施不再介紹，但棚內有股悶臭味，不太喜歡。（扣一星）傍晚的樹上吊滿毛毛蟲。鎖門挺麻煩的，鎖要扣兩層的拉鍊頭。因為看了評論知道晚餐要衝第一批，這天平日真的不補菜。晚餐蠻好吃😋吃飽衝去烤棉花糖，烤爐只有三個，慢了要排隊（假日人多一定要等，而且帳篷離公共區好遠）。然後衝第一個去洗澡（因為我怕太晚沒有店員，有問題很麻煩），結果試了左邊三間浴室，都只有熱水⋯不知道是不是因為只有我在洗澡，熱水太充沛？（扣一星）後來到右邊終於有冷水可以調溫。洗澡區沒有放鞋子的地方，沒特別帶拖鞋只好把鞋子直接脫在淋浴間外面。浴室因為跟廁所連一起，瀰漫著一股公廁的味道。男女衛浴上方是通的（很高），完全可以聽到對面聲音。有洗衣脫水機還不錯，雖然我不覺得一晚會乾🤣而且不敢晾外面。因為進入夜晚，有燈的帳篷附近都開始充滿蟲子。真的不瓜張，帳篷前的露營椅都會有超大隻的蟲一起坐。帳篷上都是飛蛾，路上也是會看到一些蟲在飛。隔壁帳朋友聚會在外吃東西聊天（帳內禁止飲食），他們偶爾大笑才比較大聲，但無隔音真的蠻吵的。第二天早上因為早餐很晚去吃，就沒太多選擇了。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "想暫時離開都市的喧囂與快速的腳步那你ㄧ定要來陽明山的豪華懶人露營在這你可以無憂無慮，把自己交給大自然與重要的人在這度過美好的兩天一夜這次入住的是山林菲菲帳，使用公共衛浴來之前有點害怕公共衛浴會不會不乾淨畢竟本人我算是有潔癖的，沒想到超乎我想像，整個衛浴空間都很乾淨，還有附櫃子及吹風機，貼心的是還為住客放了兩張梳妝檯門口旁還有備洗衣機與烘乾機，不用投幣僅需自備洗衣精/洗衣球山林菲菲帳晚上可以看到ㄧ望無際的星空整體感受就像在森林中露營，與大自然共存而豪華神殿帳除了有獨立衛浴，面對的是陽明山的夜景，晚上可以坐在帳篷外的桌椅上，與親朋好友暢聊享受美景帳篷基本上會附日常用品，除了拖鞋需自備我們住的是四人帳，有兩張舒適的雙人床帳篷內的空氣流通還有冷暖氣與除濕功能再來介紹ㄧ泊三食🍽️14:30-16:30可以在廣場享用下午茶櫃檯的小巴超可愛可以在那拍張照📷下午茶是乳酪蛋糕與三種飲品喝到飽另外廣場還會放置不同的桌遊遊戲租借也是不用額外付費的！還有體驗射箭區其實有非常多的小遊戲可供大小孩互動晚餐的部分是在旁邊的菁豔景觀餐廳Buffet非常多選擇，整體吃起來是不雷的衛生方面也做的很好，雖然疫情減緩還是會提供手套讓大家戴上後才能取餐水果會提供三樣，夾完還會再補四神湯超好喝，我喝了兩碗！！裡面是滿滿滿的料，撈起來比湯還多再來很推的是蟹肉，非常鮮甜又不膩我跟友人瘋狂吃，還好那天是週日人不多享用完晚餐可以再回到廣場烤棉花糖晚上的廣場很美，又是另一種氣氛櫃檯小巴那邊ㄧ樣有飲品暢飲早餐也是buffet且也是非常豐盛有中式的清粥小菜還有西式餐點水果也是給三種，很注重大家的健康藍鵲菲菲會有不定期的活動這次有尋寶任務及彩繪風箏我跟友人在廣場畫了可愛的圖住了ㄧ晚這裡，對品牌的認同感很深於是我畫了藍鵲菲菲Logo在風箏上證明我曾來過這麼美好的地方！❤️服務的部分真的無話可說🥲每位工作人員都很盡責也是有求必應享用晚餐時大家聊的非常開心我跟友人哭笑不得😂😂😂非常喜歡與他們相處的時光最後我想說讓我覺得貼心的細節：我本身是ㄧ個容易過敏的人，園區任何地方都能讓我即時找到衛生紙止住我的鼻水🥹不管是櫃檯小巴或是用餐餐廳每ㄧ桌都會放上衛生紙，供住客自由使用只要營業時段，櫃檯小巴都會有暢飲口渴的住客都能前往領取杯子做使用最後還是要說工作人員非常nice他們都辛苦了，服務是我在外住宿遇過最好的整個園區環境非常舒適，呼吸新鮮空氣不陰森也不荒廢，山下開車上來約35分鐘找時間ㄧ定要帶親朋好友來這放鬆一下😍",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "風景好，服務好，烤棉花糖好好吃",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "超大帳篷、獨立衛浴、冷氣附下午茶、晚餐、早餐服務員也細心介紹與導覽風景、餐點、住宿高CP值！位於陽明山上，交通方便親近大自然同時儀式感拉滿開心且放鬆的懶人露營體驗❤️",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "團隊服務很親切！可惜這個季節去毛毛蟲真的很多！坐在帳外椅子上，一陣風吹來掉滿地！進出超緊張，一沒注意就爬進帳內兒童遊憩設施比較少",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "在北市有這樣的豪華露營帳篷我覺得蠻值得的🤣 山林帳是共享衛浴，但我覺得ok含一泊三食，晚餐有盡量多吃一些就不怕要自己找宵夜吃然後下午茶的乳酪蛋糕還不錯哦👍",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "工作人員很親切😆住起來很舒適🤍 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/07/08",
        "tokenization": ""
    },
    {
        "content": "很舒適的一個地方，蚊蟲很多，如果擔心蚊蟲，要多考慮一下。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "交通方便，床超級舒服，每餐都超級好吃，而且服務很用心周到，非常非常輕鬆開心的露營體驗",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "價格雖然偏高，但景觀好、空間大，餐食一般，豪華帳房內跟帳外座椅區清潔程度還不錯，但建議床架邊角可加安裝保護墊、因太尖銳走動時有撞傷小腿，若有小朋友可能有點安全疑慮。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "上個週末與姐妹去住，非常舒適的帳篷及超好吃的Buffet(超推四神湯+米粉湯），熱情的工作人員也是讓印象深刻，在台北有這麼棒的豪露交通方便，實在是太棒了",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "在近郊陽明山上擁有一個很棒的懶人豪華露營體驗與姐妹們親近大自然又身兼5星飯店的享受感謝工作人員的熱情與親切尤其是一位瘦高又帥氣男生一級棒以及謝謝龍亨和子芸～優質的服務！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "親切＂技術本位、價格合理",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "致命傷是「受限帳篷距離」，隔音幾乎沒有，住宿品質及體驗會完全取決於當天住客素質5/21入住當天即使隔了兩帳，深夜還是聽得到103-105住客深夜發酒瘋及大聲吵鬧，且前去提醒過後依舊怕吵的人務必三思，不過帳內確實整潔舒適",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "設施不錯廁所好遠溫泉好貴比冰島藍湖還貴",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "首次露營就獻給藍鵲菲菲，我是住山林菲菲（公共衛浴），衛浴區很明亮乾淨👍帳篷的門口也有洗手台，很方便下午2:30可開始check in，最快4點入住，在這期間可以先享用下午茶，蛋糕好吃，還有飲料暢飲，也提供許多桌遊可以玩，服務人員都很nice會教學帳篷內的床偏軟、枕頭、棉被都很舒服，完全沒有潮濕的感覺，睡得超爽🤣還有電毯、冷氣、延長線等設備晚餐、早餐都是自助餐形式，菜色很多樣，而且好吃，吃完晚餐還可烤棉花糖其他時間可以在園區走走，放鬆很不錯，可惜昨天天氣不好，沒能看到星星，下次再去囉整體來說很優，不愧是豪華露營，吃得好、睡的飽",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "豪華露營帳的浴室很大 房間很溫馨這次帶著小孩一起體驗懶人露營 帶了很多玩具小車遺忘在公共區域 謝謝藍鵲二話不說幫忙小童寄回愛車 很nice的服務",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "離市區稍微有段路，在遊憩區裡面，車位很多。剛下車就可以感受到跟市區空氣的差別，很清新但山區天氣稍涼。Checkin後有蛋糕及飲料可食用，工作人員也有來帶領我們玩桌遊，還有尋寶遊戲跟風箏可以畫，讓在16入帳之前不會無聊。帳篷很大，造型很美，第一個帳篷是兩張雙人床跟小茶几，後方則是浴廁。不可避免地會有點帳篷味但不影響體驗，必須嘉獎的是床真的超好睡，好睡到我們一直捨不得退房的程度！浴廁部分該有的都有，連結在一起讓我們洗澡也不用吹冷風，不過到隔日多少會有點濕氣的味道。晚餐跟早餐都是自助式，菜色不多但每一樣都很美味，可以感受到這部分的用心。整體而言，是個很棒的體驗，遠離塵囂，有美景，工作人員也都很認真介紹，吃喝睡的都有人準備好的懶人露營。雖然22後沒有工作人員，但可能我們來訪的時候所有遊客都很自律，並沒有喧囂吵鬧的情形。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "環境很好 真的有藍鵲 還有哥哥姐姐陪玩小孩玩到不想回家",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "孩子班遊，美好的第一次全家露迎，什麼都不用帶，什麼都不用做，放空的心情，放生的小孩😄",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "與家人一起的美好體驗！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "之前也有去過豪華露營，這裡卻讓我印象更深刻更喜歡。有幾個點1.有暖氣跟電熱毯2.廁所有不是掛在牆上的吹風機3.洗澡的空間非常大而且有附好聞的沐浴乳跟洗髮精4.所有的服務人員都非常的幽默、親切、貼心而且還跑步帶我們去營區5.有厲害的view（夜景加分）6.東西好好吃7.沐浴間有洗衣機跟烘衣機",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "希望你們可以妥善回覆評論，我是在3/11至3/12住宿的，請好好查明而不是說我是其他地方入住的房客。",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/06/08",
        "tokenization": ""
    },
    {
        "content": "(入住豪華神殿障)優缺點:★優1、服務人員非常熱情，需要什麼協助，都會盡力達成，並且主動邀請玩桌遊。2、大廳廣場空間很大，多人的狀況下，不須擠在房間，可以有交誼廳效果。3、拍照很美，景色跟營帳美的沒話說。4、電毯非常暖，不用怕在山上會冷。5、盥洗用具/吹風機/熱水壺...包括床枕頭跟棉被舒適度沒話說。☆缺1、check in導引不夠清楚，雖然有牌子，但是跟後面溫泉會館的服務中心牌子很容易搞混。2、10點過後沒有服務人員，很無腦的遊客持續在大廳廣場大聲吵鬧，影響其他房客，一路玩到零晨三點，服務人員制止無效，團體客素質.....住神殿帳在大廳廣場旁邊，怕吵得請斟酌。3、豪華神殿障因為是高架，整晚都在船上睡覺，颳風整個帳會搖晃，不是一下而已是持續非常就久，簡單來說就是整晚都在地震。4、因為豪華神殿障是屋頂屏風+豪華家庭帳組成得，當初設計人絕對沒想到屋頂屏風跟帳逢中間的空隙迴風問題，整晚真的是整晚，帳逢呈現刮颱風的風感，帳篷轟來轟去都覺得會吹走，然後拉鍊跟扣環也整晚金屬撞擊聲，怕聲音真的不用住豪華神殿障，貼心的是...有副耳塞。5、早晚餐自助餐，不難吃但是就是安全牌，早餐跟別的住宿飯店一起用餐，座位有限。整體不差 但是沒有睡眠品質如果追求整晚不睡 很可以接受豪華神殿帳 真的需要改善有點可惜跟沒睡好隔天跟朋友中午解散花的錢不如住飯店",
        "rating": 3,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境跟服務都算中上食物的部份偏弱 沒有很好吃最大的缺點是22:00點之後露營營區沒有任何服務人員而公共區域也沒有因為沒有服務人員而關閉當天晚上有一群沒有水準的住客在公共區域飲酒大聲聊天到1.2點因為帳篷就在公共區域旁吵到根本沒有辦法入睡不太推 有體驗過就好 不會再來了",
        "rating": 2,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "真的有藍鵲～台北近郊就能有的美麗營地！推👍 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "請問有露營車營地嗎 謝謝🙏 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "Hey~Nina Say,位於台北士林陽明山區，與陽明溫泉渡假村共享的「菁山遊憩區」，不僅體驗露營，同時可享受泡湯樂趣這次選擇的 山林菲菲帳 平日2人住宿價格6000，以一泊三食來說，早/晚餐buffet吃到飽價格很是可以，環境上很乾淨，晚上帳篷內除風聲有點大，如果你是喜歡較安靜的人，店家貼心準備了耳塞，特別怕冷的人每個床鋪上都還有設置暖氣墊，算是小貼心。這裡坐擁超美的視角，觀夜景賞日出，早晨就被藍鵲美妙的叫聲喚醒，如果是想遠離都市塵囂，感受大自然的話，這裡超適合的FOOD｜TRAVEL｜PHOTO｜LIFE｜我的作品 👉🏻 IG  ▏FB  🔍ninajinnnn喜歡幫我點個讚追蹤喔",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "位於都市的露營，不論是夜晚的風景或是早上大自然的景色都很棒",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "在陽明山渡假園區中露營帳篷很美很好拍床非常舒適 還有溫控周邊有森林區可以走走附下午茶 晚餐 早餐下午茶時段可以在公共區邊吃邊玩桌遊 射箭人太少沒關係 工作人員會陪你玩人都很nice 也會介紹附近的景點與景觀晚餐跟早餐都很棒很好吃三人旅行下來非常舒服自在晚上還可以烤棉花糖山上晚上有點冷 要再多加帶一件外套",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "服務態度超好 悠閒的感覺真的十分令人放鬆 還有桌遊可以打發時間 讚",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "趁週間與好友一起體驗豪華露營，覺得非常值得。下午茶的蛋糕非常精緻好吃，飲料也很不錯，園區有許多活動，也有拍照、散步的景點。工作人員都非常親切友善，還會帶桌遊，讓我們玩得非常開心！帳篷內部設施很齊全，有許多貼心小細節，讓人享受到豪華露營的樂趣。此外，床上還有熱墊，睡覺也不覺得冷，沐浴的用品是茶籽堂的，香味讓人非常放鬆。清晨還可以看陽明山的美景，徹底體驗在不犧牲舒適的旅遊方式下，大自然的靜謐與美好。只能說一天真的不夠～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "🌟時段：週六、週日（兩天一夜）🌟房型：山林菲菲帳（802號）共用衛浴🌟房價：12000元/4人（一泊二食+下午茶）🌟入住：16:00 / 退房：11:00🌟早餐：7:30-9:30🟢餐點好吃🟢共用衛浴熱水量很夠🟢房間整潔度很高，設備維護的很不錯🟢服務人員親切🟡共用衛浴的吹風機連男生都要吹很久才會乾🟡體驗為主，露營感不強，比較像民宿回訪意願：2/5",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "放鬆度假的好地方",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "懶人露營真的很棒，如果事前的訊息確認和資訊傳遞可以更完善的確認會更好。房間無敵，有暖氣機(風扇很大聲)，有電熱毯，除濕機，基本上不用擔心太濕、太冷的問題，其實電熱毯開啟後，還有點熱，山林帳露營區其實晚上也都很安靜，會有風吹樹林的聲音，帳上還有屋頂，所以就算下雨也不用擔心會有雨打下來的吵雜聲。床很舒服，每個山林帳外有四張露營用的折疊椅，一張桌子。地上有人工草皮，整體是舒適的。這次3月來，山上氣溫大約15度，風吹來會冷，若在戶外聊天，要穿上羽絨衣保暖。帳內的插座床腳和床頭都有，不用擔心不夠用，只有220的紅色插座是用來煮熱水用的，其他電器不能插。活動的部分，這次下午14:30 報到，每人可以領取一個可彩繪風箏，可以面費租借桌遊，遊服務人員會來講解(他們服務和態度確實做的很棒)。先到下午茶區吃巧克力蛋糕(很好吃)和無限暢飲的飲料(薑母茶、咖啡、紅茶、綠茶、果汁)，旁邊有射箭區，可以在這聊聊天，16:00可以入住，晚餐18:00開始，晚餐還有賓果遊戲，有紀念小禮物，結束後一直到22:00都有烤棉花糖的活動，每人有4顆。早餐我們排8:30的梯次，早上11:00點退房。若能增加更豐富的活動安排，將會覺得更有趣。",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "非常推薦這麼舒適的懶人露營！下午茶的蛋糕好好吃，怕黑的朋友一定要選有獨立廁所的神殿帳篷，而且夜景第一排晚上坐在椅子上放空好chill~重點是小孩開心就是大人放心",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境規劃良好、浴廁乾淨、重點是服務人員熱情可靠，有任何問題都很樂意協助，帳篷非常乾淨舒服，甚至還有電熱毯和冷暖氣，食物就較為普通",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "有一連串的活動可以自由參與（下午茶、桌遊、尋寶遊戲、手繪盾旗、手繪風箏、晚餐buffet、營火烤棉花糖…等）空間都很寬敞 也很適合親子旅遊！我們住的是「菲菲山林帳」帳篷內除了基本備品以外店家對於安全性也是非常注重！還備有小型的滅火器🧯這次湊巧遇到寒流戶外體感溫度10度左右🥶還好帳篷內有暖氣、除濕機、電熱毯不用擔心會冷到☺️衛浴是共用的🚿就在帳篷區旁邊而已～空間寬敞 不用擔心同時使用人數太多洗澡的熱水溫度也很燙！洗完超舒服☺️對我來說 超重要的「晚餐buffet 」不論是前菜、主食、湯品、甜點多樣的菜色美味度更是大大加分💯飯後 大家聚在一起邊烤棉花糖 邊聊天讓晚上的時光 很快就過了也是一個完美的露營體驗🥰",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "與家人一起參加豪華露營⛺️..餐點好吃😋..環境幽美..還可以看到櫻花🌸..不錯的經驗 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "地點不錯 服務人員態度不錯",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "我們這次選擇的是森林帳(森林共享衛浴)兩天一夜的行程很chill 可以輕鬆體驗露營的樂趣有搭好的超美帳篷和提供下午茶及早晚餐園區和帳篷住宿經過細心佈置，好有氣氛和乾淨另外服務人員態度都很友好和熱情 感受很好",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "今天住的是菲菲山林帳🏕️帳篷內設備很齊全也有冷暖氣機床墊鋪著保暖電熱毯完全不用怕山裡露營很冷共用衛浴寬敞明亮 而且很乾淨！五星級主廚晚餐很豐富好吃晚飯過後能到爐火旁愜意烤棉花糖帳篷外環繞著小燈泡夜晚氛圍感十足吃飽喝足後慢慢走回帳篷看到夜空中好多星星遠處城市燈光一閃一閃留下很美好的回憶",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "這次的露營體驗很棒！不用跑中南部山上，在台北就能有這麼棒的豪華露營真的很推👍🏻雖然我們這次入住的是帳內沒有獨立衛浴的帳篷但還好沒踩雷😎這邊公共廁所跟淋浴間都很乾淨又寬敞最重要的是熱水也很強很大，不會洗的不開心這次來正逢櫻花季⛺️帳篷旁就是櫻花樹🌸拍起來更美了🥰當月壽星入住還會送壽星禮包🎁原本還想說有飛盤耶🥏要做什麼用？後來正好就碰上來陽明山度假村蹓狗的人提到他的🐶很愛玩飛盤，於是飛盤就派上用場了😆",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "來這裏渡假實在太棒了，有許多貼心的活動，早起還有機會看到藍鵲喔～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "很適合全家大小，朋友旅遊的露營好去處！規劃完整， buffet 餐點也不錯吃！帳篷乾淨佈置的也很有fu",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "跟姐妹來露營，很舒服～ 帳篷內有暖氣，床也有電熱毯很貼心～ 我們去的時候剛好寒流來，睡起來也不會覺得冷♥️重點是床跟枕頭很好睡！！！下午茶的起司蛋糕很好吃😋第一次露營體驗很棒，來放鬆充電很適合！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "輕露營，超適合全家大小一起來舒服 舒適的環境還有超級豐盛的晚餐真的大推👍👍👍",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "很適合全家或是帶朋友一起來玩，風景很美，還提供三餐豐盛又好吃",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "非常不錯的體驗，工作人員都很熱心",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "ＣＨＥＣＫＩＮ的地方是一台很豪華的露營車，和入住的房間相呼應呢！下午茶也是在這個寬敞的地方吃，除了下午茶裡面還有一些小朋友的玩具，下午茶一人一杯飲品及蛋糕，飲品是可以續杯的，當天天氣超冷，來杯薑茶剛剛好！現場工作人員都很客氣也很熱情，小豆芽和工作人員玩的不亦樂乎呢～而裡面也有一些小朋友的玩具，等待時間小孩也不無聊。雖說當天入住天氣不美麗，但可以俯瞰整個陰雨綿綿的台北市，可以說是一件很chill的事情！這次入住是含衛浴的豪華帳篷，對！你沒看錯就是內含衛浴的帳篷！以往去露營在這麼冷的天，還要到外面去洗澡是一件超痛苦的事情(￣∇￣)好險這次可以不用到外面就能洗澡啦！也不用摸黑上廁所了！不要看帳篷不到，但裡面的的設備應有盡有，從浴巾到吹風機，就連電毯和暖爐都有！就算寒流來露營也不怕了(´▽｀)因為是一泊二食的部分晚餐的部分有西式有中式，連水果甜點都有，餐前也有大約五分鐘的介紹，其中我想介紹的是花草茶，雖然當天天氣很冷，但這杯花草茶喝下去，帶點甘甜，還有花草本身的香氣！冷冷的天能喝上一碗熱呼呼的雞湯，有夠幸福的晚餐後來到原本check in的地方可以烤棉花糖，冷冷的天和三五好友一起圍著火爐烤棉花糖，促進朋友間的感情～(｡･ω･｡)早餐也是很多樣，中西式都有，個人覺得真的很好吃。雖然今天天空不作美，但這是小豆芽第一次露營在外，他特別興奮，洗完澡八點多就睡啦！我和老公可以開始享受久違的約會，點了瓶熱紅酒在帳篷外欣賞雨天的台北(´▽｀)這次的露營經驗太令我驚訝了！不論硬體設備到餐食都很棒，希望下次能選個好天氣再來住一次！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "晚餐早餐吃到飽餐點有高水準表現！帳篷新，床好睡還有電熱毯～完整介紹🔍金亮亮部落客吃喝玩樂趣",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "豪華露營可以選擇的地方，很乾淨",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "Buffet很好吃，飯店等級的晚餐～床也很好睡，一覺到天明～推推",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "這次的體驗非常的好沒想到在離台北市不遠的地方就能享受到愜意的露營時光園區服務人員都很熱心以及貼心，甚至還送上可愛的生日小禮物～很開心餐點部份雖不算非常多樣，但美味程度值得稱讚👍第一次住進神殿帳，感到很新奇，山上天氣冷，但屋內保暖設備很完善，還會熱到晚上踢棉被😂在這裡能夠好好的休息放空，重新幫自己充電，很推薦大家來體驗看看這種豪華的懶人露營☺️離開以後會一直念念不忘歐～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "好喜歡工作人員的親切、餐食的驚喜、園區的精美，是我2022年住過最好的豪華帳篷，一整個超級喜歡的！！！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "氛圍不錯",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "豪華露營，離台北市區近",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "1）建議園區招牌與導覽路線可以再弄明確一點，check in處甚至與點餐吧台連結在同一張桌子，也沒有寫入住辦理處等資訊，初次體驗的人完全像無頭蒼蠅一樣2）說好的星級餐點(一泊三食)，首先第一波的下午茶，看到整盤餐點傻眼，一眼就看出是Mister Doxxt的甜甜圈，另外加上一顆比掌心小的泡芙，泡芙咬下去令人無言，明顯就是長時間放在冷凍庫，奶油是結冰的，餅皮毫無口感而言，以上兩個甜點再附上一杯紙杯容量無法續杯的美式咖啡，不好意思，飲料只有美式可以選，沒有第二選項也沒有辦法加價換購其他飲品。晚餐部分，只是四張長桌擺出兩排餐點，菜色看不出來星級可言，雖不難吃，但是補菜速度有待改善，真正能夾的菜色並不多，甚至是看到什麼只能夾什麼、先夾起來果腹的概念。很多道在吃完以後，也沒見補足，離開時完全不知道那道菜到底長怎樣。3）下午4點才能辦理入住，但是隔天上午11點就要退房，希望園區可以再調整一下4）當初解說員在導覽房內設施時，非常明確說出房內供應的4瓶礦泉水若使用不足，可以隨時向櫃檯索取。結果晚上臨櫃提出時卻被打槍，要求客人自行去飲水區裝水。這個對應措施當然沒問題，但是我們入住的兩天其實天氣不好，持續下雨，從帳棚區走到飲水區的路線，地很滑，還有樓梯，樓梯的材質既不防滑也沒有做任何防滑機制，希望可以做個員工訓練，讓員工面對這樣的氣候狀況時，處理方式不是死板板，而是有點彈性空間，畢竟一罐瓶裝水也不是成本多高的東西，給客人一點方便，我相信也不是多大麻煩。5）一帳兩大床，浴室只有放一雙拖鞋？浴室熱水雖然夠熱，但是水溫忽冷忽熱、水量忽大忽小，小孩過了一晚沒感冒真的是阿彌陀佛。6）雖然服務人員說每帳都有準備棉花糖和橘子可以烤，但是炭火從早燒到晚沒補過，真正發熱的炭，大概就3指寬，手放火爐上應該放30分鐘手都不可能灼傷。我們總共7大2小，由於當時有4大要忙2小，為趕21:30收火前完成烤棉花糖，所以派其他友人過去領取並且烤好帶回來，結果員工眼見只有3位到場，只願意發放實際過去領取人數的量。但請問，我們不是每個人當初都付了「每帳」「人頭」的房錢了嗎？所以幾顆棉花糖需要到上千元嗎？-整體唯一值得誇獎的是床很好躺，棉被紮實，可惜風勢太大，入住的當晚深夜，風非常大，帳篷被吹的像強颱來襲，令人睡得很不安穩，感覺整個底座都在搖，一邊想睡一邊擔心眼前的屋頂是不是下一秒要被吹走，希望園區可以再思考一下如何加強。",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "路程很近好開，停車位也好找提供好吃下午茶還有豐富晚餐。晚上還可以烤棉花糖，柿餅或橘子。神殿帳有私人衛浴，帶小孩去超方便不用擔心隨時上廁所的問題。很推薦👍",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "帳篷很美，環境也很美，晚餐精緻好吃，設備也很新穎，床鋪上還有暖暖墊但：- 看遍網路上眾多部落客介紹文章，下午茶都會有冰棒、蛋糕、飲料，結果當天只有綠豆糕，附上紙杯自己裝綠茶、紅茶還有咖啡？- 部落客文章介紹有什麼尋寶遊戲、DIY、每次來都有不同的驚喜活動，這次來通通都沒有，另似乎有桌遊可以借用？Check in 時服務人員通通都沒有說到這些部分，所以也不知道是有還是沒了- 晚上睡覺時風非常大，大到就像強烈颱風來襲，整個帳篷跟地板都在震動，連床都在震動，以為帳篷會被吹走的那種，整晚無法好好入睡，一直被強風跟帳篷震動聲驚嚇到。要來前最好祈禱當晚沒有風或是不會起風的季節來- 吹風機聲音非常大，剛好碰到左邊帳篷半夜使用，右邊帳篷一大早起來使用，比鬧鐘還響亮的機器聲一直響起- 隔壁帳篷聊天巨大聲，還有小孩嬉鬧聲，且一直持續到半夜，沒有人員管控夜間安靜時間，連我這麽好睡的人都無法入眠",
        "rating": 3,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "很棒的露營區，台北難得有這種地方",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "豪華帳篷乾淨舒適，雖有細雨更勝愜意",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境優美景色佳，設備都很新穎而且齊全是一個非常適合全家親朋好友享受戶外大自然的環境空間",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "真的隨時都可以看見藍鵲！我喜歡這裡的晚餐～個人推薦：香酥鳳尾魚，金沙南瓜小孩推薦：蝴蝶義大利麵，吐司烤布丁",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "離台北市車程只要30分鐘的陽明山上，居然有如此浮誇的豪華露營，連衛浴設備都在裡面！一泊三食、豪華帳棚、私人衛浴…什麼都不用準備就能享受大自然的美好，還有冷暖氣和加熱設備，冬天還是很溫暖！除此之外，服務人員很親切，晚上還來教我們玩桌遊，媽媽第一次露營超開心的~帶小孩或長輩都很適合來",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "我是三週前來入住的客人。不知現在有沒有改善。但還是要留評論。整體感覺非常糟糕，付了$8000覺得完全不值得。1.客房沒有水，有提供杯子當時要去公共區域裝，但公共區域晚上10點後熄燈，只能摸黑裝水😀2.帳篷風好大整個帳篷和地板走在晃，而且風聲很大。再好的床也沒有。3.餐點和房費不成比例，晚餐和早餐飲料極少，晚餐和早餐都出一樣的果汁，會讓人覺得是同一壺。牛奶使用保久乳（不是咖啡機的牛奶）。4.沒有夜班守夜人員或櫃台，也沒告知晚上發生緊急事要通知誰。這是安全問題。5.晚上外面有野狗亂逛，人員客房介紹跟我說，有帶小孩的人們要注意！大人都被嚇一跳！6.晚上開車出去還要到山上的遊客中心⋯真是無語*建議要入住的大家，寧願跑遠一點去中南部的露營區也不要來這裡*",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "經歷緊張的近三年疫情時刻，第一次感覺身心靈的完全放鬆，以前從沒想過露營原來也可以這麼的享受與放鬆，真的是很 Chill ~ 大推呀！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "晚餐很用心美味～服務人員也很親切～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "本次預約12.11-12.12兩天剛好都是下雨天，12.11下午兩點抵達接待人員幫忙拿取行李後男友去停車場停車，當時已經有些許人在接待地方等待，下午室外活動因大雨而取消，和男友只能坐在接待區聊天，當時覺得天有點冷，點了杯趣兒的可可，但味道是燒焦的且可可沒味道..不知道是怎麼了，非常失望.. 晚上餐點開飯主持人說是請五星級主廚製作準備，但覺得沒到五星級等級，餐點選擇性少，菜都冷的沒啥保溫的感覺，晚上睡覺，因山上風大+下雨，造成帳篷發出聲響，值得讚賞是店家有附耳塞，男友戴著睡覺是覺得沒聽到什麼聲音，只有因為風大造成帳篷晃動而已，隔天早餐也一樣選擇不多，我覺得這種價位沒有很值得",
        "rating": 3,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "大推值得放鬆心情的好地方👍🏻 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "不用到深山裡就可以滿足露營的樂趣、很棒的環境、完善的設施、帳內的備品👍、最愛毛浴的質感、會想要再去的地方～帳內有衛浴真的很貼心❤️下午茶、晚餐、早餐～餐餐美味主廚很厲害💪 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "台北近郊很少有這麼棒的環境，辦活動及露營是不錯的場地",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境優美服務熱情一定再回訪",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "美麗的老闆娘及員工熱情接待設備優、餐好吃氣場非常好",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "舒適的環境山上空氣很好,風景也很好,料理美味非常適合與家人出遊、朋友聚會的好地方。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "好舒適又美麗的地方小堡家族包場了～～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "超棒的住宿難忘的藍鵲",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "無論是餐點還是設施、服務都太棒了!環境也十分舒服。推薦想懶懶露營的人來～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "路程很近，在陽明山上，餐點非常優秀，可以輕鬆體驗豪華露營。旁邊陽明渡假村可以泡湯，露客有優惠價超棒！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "服務人員很親切、帳篷也很乾淨、浴室也很大！晚餐跟早餐都很豐盛！服務人員還會陪小孩子玩桌遊～",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "有大草原讓小孩玩飛盤，一泊三食，吃的非常飽，晚上篝火烤棉花糖跟橘子很溫暖有趣❤❤❤👍👍👍 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境很漂亮，工作人員很好有問有答很熱情",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "超好玩～ 員工細心有趣",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "餐點美味、環境舒適優美、服務好大人充電小孩放電一家玩得盡興推薦！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "棉花糖放再久都沒有變化難怪每一組客人都烤很久，只有四人個的座位可以烤，還有限制21:30熄火，但火根本沒再補。官網特別寫五星級主廚豐富buffet晚膳主餐只有烏龍麵&飯其他都是小點很多餐點夾完也不再補吃完晚餐真的很空虛跟沒吃沒兩樣還要再開車外出買別的食物填飽肚子真心覺得這一泊三食的價格非常之貴！（7位大人總共27000）下午茶就是一個小紙杯飲料配上一顆泡芙&一個平價甜甜圈隔天早餐就不說了=_=…安全設備方面也非常需要注意檢驗！下雨天時的「樓梯非常滑」！沒有任何止滑的非常危險！帳篷內的廁所也只附「一雙拖鞋」大人帶小孩洗澡時地非常的滑小朋友也在洗澡時滑倒兩次…走上帳篷也會有樓梯但也「沒有個門做保護」，樓梯兩側也沒有扶手，只能說是適合大人的露營，完全不適合攜帶小孩，如果一個不注意直接從上面往後撲空，後果真的不敢想，希望營區能改善眾多的安全設施，「晚上的燈光也不足」。⚠️櫃檯服務人員的態度也不好👎「晚上站櫃檯的一個長髮女子」，希望園區做好員工的服務品質教育！唯一遇到態度最好的是一名帶我們介紹帳篷的綁馬尾女生，態度很好介紹也仔細～唯一值得給星的原因了。",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "1.服務人員講解不仔細口條訓練欠佳2.一泊三食，標榜五星級？下午茶卻給MR.DOUNTS打發 ？再來晚膳更扯兩小排餐點而已，我在家附近自助餐吃一吃就好，何必去你們那邊體驗所謂的懶人露營。（還好有派朋友去吃早餐，也是🐦🐦的）3.晚上還有烤橘子&烤棉花糖活動，我們共兩大帳，七位大人，難道就不能直接給七份橘子的量嗎？一直逼問所以你們幾個人要來烤？觀感真的欠佳欸。再來棉花糖也只是倒出來就好，為何不趕快準備給客人，一定要三催四請…………。（炭火也不曾補過，我手放上面都還覺得冷，比國中隔宿露營還省）4.服務人員很親切的入房介紹時就有說礦泉水如果不夠可以再去樓下拿，晚餐結束後你卻不給，直接請我們拿水壺下去裝？？還需要跟你解釋說小朋友要喝奶才給就對了？一瓶水成本也才6$左右以你們的收費價格有需要省成這樣嗎？5.完全沒有看到任何止滑設施，何來的親子之趣？？？每次都擔心小朋友跌倒，特別是鐵樓梯那邊以及廁所（廁所也只給一雙拖鞋，我就問你們到底想要多省）公共設施也是陵陵角角一堆，水管外露。帳篷出來也沒有閘門可以關，對小朋友來說真的很危險，所有安全措施思考欠佳⋯⋯。5.晚班那個女生，勸您早日轉行，您並不適合待在櫃檯服務客人，有損藍鵲形象………….",
        "rating": 1,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "山上空氣清新親近大自然的感覺真好適合與家人出遊、朋友聚會的好地方。",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "場地溫馨，下次會再訪",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "大自然鬼斧神工，五官（眼、耳、鼻、舌、皮膚) 都很享受!!讚爆了！!!",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "一入園，工作人員非常親切的協助卸下行李有三種飲料可以自己選擇+佐茶小甜點，很Chill感覺工作人員非常有耐心陪伴孩子們玩樂，孩子們笑的很開心，非常值得！最期待的晚餐時刻，自助式取用餐點，料理精緻且好吃😋，帳篷內非常舒適，有獨立衛浴十分滿意，暖氣不是挺會使用，聯絡園方，馬上就來協助處理，很加分！想要體驗懶人露營⛺️是個好選擇唷！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "這次參加團體包場活動住在超豪華帳篷內，相較於一般露營這一切實在豪華太多。帳篷內有舒適兩大床、除濕機、冷/暖氣，和非共用式衛浴，不管天氣如何都可以住的很舒服。這次活動還有專人帶一群小孩玩遊戲，讓父母親可以放鬆做自己的事，真的超棒！服務人員很熱心指引以及提供解說，服務100分！",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境舒適 山上的夜景也好美 揪上三五好友一起坐在小景觀台聊天 多難得可貴的機會~雖說露營跟飯店的感受及設備本來就大不相同 但初次體驗感覺真的很棒 值得再次造訪",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "原本滿心期待去露營，去園區要享用下午茶，只有綠豆糕跟飲品，其餘蛋糕、冰淇淋都需要額外支付費用，有點失望。晚上是Buffet主持人說餐點儘量用盡量吃，結果因為人手不足很多餐點只有檯面上原本出菜那次，飲料都是花果茶，想要喝無糖的都沒有…晚上睡覺時，那個風拍打在帳篷拍一整晚，整個帳篷的人整晚沒睡….園區的設施也只有兩項，太少。唯一覺得不錯的應該就是浴室很大很乾淨，早餐還不錯吧？平常中午後才吃第一餐的我居然7、8點就吃了一堆餐點，也不知道是因為好吃還是昨晚沒吃飽？？？？",
        "rating": 2,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "環境優美，服務人員也都很親切跟客人的互動也很好，不會讓客人覺得尷尬或是無聊，也會陪伴玩遊戲就好像回到家一樣的放鬆，服務人員中的JJ、阿FAN、純純個性都超好也超好聊 可以聊到天荒地老的概念🤣也很開心可以入住那麼棒的地方～ …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "真的很Chill~餐點很不錯，工作同仁很Nice",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "滿心期待卻大失所望，收費昂貴卻很多地方做不到位。1、網上所說的下午茶目前取消卻未與客人主動告知，文章內都是蛋糕搭配特色飲品，實際卻是綠豆椪搭配紙杯自行取用，質感大相徑庭。詢問店家為何下午茶與網路上寫的不一樣時只回應可付費購買…….2、4點才能入住，11點退房，真的很少遇到這麼晚才能入住的營區，十一點整就會有員工來通知退房。一入住即發現馬桶上有尿垢未清潔乾淨，友人的帳篷也是，到底是有打掃還是沒打掃？這麼晚才能入住打掃時間應該夠充足了吧？？3、一帳雙人9000的價位已算得上五星級飯店等級，帳篷內卻連瓶裝水的都沒有？？退房時與店家反應，只回應公共局域內有飲水機，但營地位於山上夜晚地上溼滑還要走很遠的距離才能到飲水機位置而且完全沒有照明設備連盞小燈都沒有根本沒辦法看清楚！一人四千多的懶人露營我還要自己拿著快煮壺走一大段路去裝水？？？？4、山上氣溫偏低，期待可用到熱呼呼的晚餐卻失望發現Buffet種類不多，食物溫度偏冷，友人還在食物裡發現捲曲的毛髮，早餐時在食物裡發現塑膠片，食品衛生非常非常有待需要改進。結論：不是沒去過其他懶人露營，但藍鵲菲菲收費是高級飯店等級但cp值偏低，非常多細節處理不到位，個人體驗意見供想去的人參考。",
        "rating": 2,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "餐廳菜色用心，環境維護乾淨整潔，但是園區的作息時間要求太鬆散，隔壁的隔壁帳凌晨三點不睡覺所有人在前庭院高談闊論放聲大笑，我跟我老婆好不容易在強大東北季風拍打帳篷跟震動地板下睡著後被吵醒，原本白天對園區美好的體驗消耗殆盡，只剩快要精神耗弱的失眠夜等著天亮，寫這則評論當下已經去提醒淩晨三點了，大家都在睡可以小聲點嗎，依然故我，入住的時後完全沒提及園區的作息規定，之前在另一個Glamp就有，沒有好的睡眠品質白天再怎樣光鮮亮麗的包裝都沒用！11/20入住的入口數來第六個帳，就是在說你！（另，此園區值東北季風迎風面，冬季入住要做好被強風拍打帳面跟振動地板的心理準備，體感跟颱風有9成像，幾乎躺著兩三小時無法入睡）",
        "rating": 2,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "親自入住體驗後，僅代表個人的發言與大家分享好壞個五點！1、早/晚餐buffet種類不多但每道都很好吃，也吃的飽，服務人員也很勤著補菜，不用擔心吃不到，唯一美中不足的地方是飲品選擇較少，木製餐夾很有質感但不好夾取餐時。2、營帳真的很美，尤其天黑後氣氛燈都點亮的時候，每帳都有專屬的平台可以朋友們聚在一起，帳內佈置也很舒適，冷暖氣很夠力，吹風機風速也夠大，床跟枕頭很好睡而且還有加熱床墊，超棒。3、山上環境很不錯清幽，老少咸宜，晚上時間營區非常安靜，夕陽、夜景、星空一次滿足。4、不用怕山上無聊，有提供多樣桌遊可以玩，服務人員會教導，有空甚至可以一起陪玩。5、服務人員就是第一接觸住客的，這兩天住宿下來每位服務人員都非常親切友善，笑容滿面，可以陪聊天、可以幫拍照、一起玩桌遊、推薦餐廳必吃菜色，住過一些相同性質的露營區，目前唯一可以值得稱讚的服務品質。1、網路上看到的照片有點氣氛營火，住宿當晚沒有，不知道是不是特定時間才會點營火。2、摩洛哥木棧板平台搭棚拆掉也沒對外開放。3、盥洗備品隨身旅行組改為共用大罐瓶裝。4、下午茶網上宣傳的套餐組（飲品、蛋糕、冰棒）取消供應改為付費，以其他取代，業者都沒提前說明，主動詢問後才知道，當天也看好幾組住客自己上前詢問都敗興而歸。5、露營園區為單一出入口，但業者出入沒有管制，導致園區裡山上走走的遊客、餐廳用餐的客人、周圍溫泉會館小木屋的住客，都可以自由進出在帳棚區裡，嚴重影響住宿的品質及安全，也因為沒有工作人員管制，這些路人還會走上帳篷平台甚至還移動桌椅拍照，入住當天就遇到三組人走到我們篷裡！當下有反應給服務人員，業者說也有著手在想配套措施，但目前沒有任何管制。以上，整體而言都不錯，也是蠻推薦給想輕鬆露營的朋友們，但有些地方與網路宣傳上有所落差，入住時難免覺得些許意外，可以體諒業者開幕不久可能也還在陸續調整，但能加快調整步伐或主動告知，我想入住的客人整體的感覺會更加分，服務業真的很辛苦，希望業者及所有服務人員都能保有初心，努力工作好好的經營下去。如果排除需改進的地方我可能就會給滿分五星、加油！",
        "rating": 4,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "值得推薦的豪華露營，好吃好玩又有趣的露營體驗，小孩也完全閒不下來耶！🥰🥰 …",
        "rating": 5,
        "type": 2,
        "publishedDate": "2023/05/08",
        "tokenization": ""
    },
    {
        "content": "行程安排很豐富，很好玩，房間也很舒適，若可以有烤肉火鍋不是吃buffet就更讚啦！",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-04-04T09:56:55+08:00",
        "tokenization": ""
    },
    {
        "content": "遠離台北市的喧嚷，卻又賦予有的享受的他美麗的夜景，不愧是城市的桃花源",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-03-31T08:13:07+08:00",
        "tokenization": ""
    },
    {
        "content": "電熱毯跟暖氣很棒，在寒冷的天，還可以舒適的待在帳篷裡很幸福。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-03-21T09:50:27+08:00",
        "tokenization": ""
    },
    {
        "content": "帳篷很美，這次剛好遇上低溫11度，山上超級冷，帳篷內暖氣不夠暖，不過床上電毯很溫暖。下午茶甜點好吃，晚餐普通，早餐還好，希望早晚餐可以再豐富點會更加分！",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-03-11T19:43:40+08:00",
        "tokenization": ""
    },
    {
        "content": "下午茶蛋糕好吃，可以無限暢飲的飲料差了一點，園區環境漂亮，走走拍照還不錯，自助式早餐豐盛又好吃",
        "type": 2,
        "rating": 4,
        "publishedDate": "2024-02-27T21:11:10+08:00",
        "tokenization": ""
    },
    {
        "content": "陽明山晚上的星空很美，輕鬆露營，不必準備太多東西，一個包包就可出門放鬆，全家度假好去處。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-02-15T10:23:55+08:00",
        "tokenization": ""
    },
    {
        "content": "優台北陽明山拎包入住一泊三食（下午茶、晚餐、早餐）餐點簡單好吃不雷豪華神帳殿附個人衛浴帳篷寬敞舒適環境整潔衛生帳蓬內附設冷暖機交誼廳附設大屏幕及冰箱晚餐後可烤棉花糖附桌遊、遊戲包、射箭區缺價格偏高毫無隔音可言風雨大時帳蓬會搖晃像地震整晚徹夜難眠",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-02-07T23:39:36+08:00",
        "tokenization": ""
    },
    {
        "content": "優台北陽明山拎包入住一泊三食（下午茶、晚餐、早餐）餐點簡單好吃不雷豪華神帳殿附個人衛浴帳篷寬敞舒適環境整潔衛生帳蓬內附設冷暖機交誼廳附設大屏幕及冰箱晚餐後可烤棉花糖附桌遊、遊戲包、射箭區缺價格偏高毫無隔音可言風雨大時帳蓬會搖晃像地震整晚徹夜難眠",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-02-07T23:39:12+08:00",
        "tokenization": ""
    },
    {
        "content": "優台北陽明山拎包入住一泊三食（下午茶、晚餐、早餐）餐點簡單好吃不雷豪華神帳殿附個人衛浴帳篷寬敞舒適環境整潔衛生帳蓬內附設冷暖機交誼廳附設大屏幕及冰箱晚餐後可烤棉花糖附桌遊、遊戲包、射箭區缺價格偏高毫無隔音可言風雨大時帳蓬會搖晃像地震整晚徹夜難眠",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-02-07T23:38:43+08:00",
        "tokenization": ""
    },
    {
        "content": "優點被安排在景觀第一排無遮蔽帳篷架高視野好夜晚抬頭仰望夜空一閃一閃亮晶晶有自己的專屬平台桌椅可以暢聊Chill一下衛浴空間寬敞暖氣機讓你入帳不心寒電熱毯暖你全身還會冒汗床舒適好躺床角尖銳有安全防護交誼空間大有暖爐桌遊種類多教學很熱情恰巧晚上有駐唱氛圍好下午茶擺盤精緻早晚餐自助式吃到飽口味ok缺點路牌指引不明確天候不佳無百萬夜景風大帳篷跟著晃動超有感因帳篷架高即便腳步極輕震動依然明顯雖無雨但帳篷內邊邊有一處是濕的入夜風大巧遇隔壁帳世紀打呼聲=>耳塞無用冬天從房間去浴廁需跨越一道窄但是強的寒流手作DIY是一包50元的樂高積木打發你",
        "type": 2,
        "rating": 4,
        "publishedDate": "2024-02-06T22:38:09+08:00",
        "tokenization": ""
    },
    {
        "content": "陽明山風景很好，有小活動可以參加，不過小禮物好不好見仁見智，晚餐食物不錯，停車也算方便，旁邊的小公園還有小水池可以玩，不過建議夏天去玩冬天太冷",
        "type": 2,
        "rating": 4,
        "publishedDate": "2024-01-28T16:21:57+08:00",
        "tokenization": ""
    },
    {
        "content": "環境 服務 餐飲 都非常OK  但共用衛浴及用餐 對老人家不太方便 有點距離所以要帶老人家要有心理準備 其他都很OK",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-01-24T16:00:37+08:00",
        "tokenization": ""
    },
    {
        "content": "雖然寒流山上很冷～但是都有電毯暖氣所以睡得很溫暖舒適。晚上風景也超美～星空月光加上帳篷印出的光暈，真的好出片",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-12-29T09:52:39+08:00",
        "tokenization": ""
    },
    {
        "content": "房間內設配很舒適，還有很多的設施，有點可惜這次遇到下雨，有機會可以再去玩",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-12-25T23:37:29+08:00",
        "tokenization": ""
    },
    {
        "content": "寒流來襲 暖氣最高只能設定25度 實在不夠用而且晚上隔壁帳喧嘩到凌晨2點 蠻失望的一次露營",
        "type": 2,
        "rating": 3,
        "publishedDate": "2023-12-18T10:27:20+08:00",
        "tokenization": ""
    },
    {
        "content": "整體來說還可以夜景很棒但價格偏高服務也蠻棒的 比較適合親子",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-12-12T11:07:47+08:00",
        "tokenization": ""
    },
    {
        "content": "服務人員非常的熱情，我們是有帶寶寶去的家庭，整個行程還是覺得很好玩，晚餐非常的好吃。推薦給想要體驗看看高級露營的各位~",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-10-31T11:20:32+08:00",
        "tokenization": ""
    },
    {
        "content": "員工很親切還有準備小活動，晚上無聊可以找人一起玩桌遊，夜景也很不錯",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-10-17T21:02:27+08:00",
        "tokenization": ""
    },
    {
        "content": "帶著小朋友是很輕鬆的露營體驗！電熱毯真的很溫暖。但是除非住有含衛浴的帳篷區，不然基本上沒有什麼景色",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-10-17T12:21:46+08:00",
        "tokenization": ""
    },
    {
        "content": "營區非常乾淨舒適，一開門就可以見到陽明山美景。餐點也不錯。自然環境相優美，適合一家大小一起去體驗。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-30T09:45:48+08:00",
        "tokenization": ""
    },
    {
        "content": "以露營來說，環境真的非常非常乾淨，餐點好吃，環境清幽，園區內也有很多設施可以玩，床還是名牌床，推薦近郊散心放鬆入住。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-18T22:11:05+08:00",
        "tokenization": ""
    },
    {
        "content": "過去去陽明山都是自己搭帳，第一次體驗豪華露營，感覺還不錯！吃的喝的全包很省事，就有空去附近走走、發呆。各方面都蠻不錯的！感覺時間太短捨不得離開啦！",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-18T09:49:10+08:00",
        "tokenization": ""
    },
    {
        "content": "讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚讚",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-12T12:11:40+08:00",
        "tokenization": ""
    },
    {
        "content": "山上溫度較低 適合夏天來訪 蚊蟲比較多 服務態度好 餐點不錯",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-09-11T22:22:32+08:00",
        "tokenization": ""
    },
    {
        "content": "帳篷內空調溫度很舒適，還有一台除濕機，雙人床上有電熱毯溫度剛剛好，還有兩盞可提外出的小提燈非常有氣氛。衛浴很乾淨，還有洗衣機跟烘乾機。帳篷跟帳篷間剛好有一張大長桌，給一起來的其他幾家人能夠一起歡樂暢談。是一個很新奇的露營。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-11T11:38:54+08:00",
        "tokenization": ""
    },
    {
        "content": "帳篷的內容比想像中的還要大，晚上蠻舒服的。一群人去放空蠻舒服的，很有大自然感覺。吃的方面好吃的，但是跟露營想像的飲食(烤肉)有點不太一樣，是自助餐那種類型。如果要來的話，推薦自己買好飲料與零食再上山，現場購買的選項不多。但是冰無限提供很讚",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-09-02T00:02:50+08:00",
        "tokenization": ""
    },
    {
        "content": "晚餐自助餐選擇多元，也可以吃的很飽，交通上略為不方便，帳篷內睡覺是舒服的",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-08-16T15:23:07+08:00",
        "tokenization": ""
    },
    {
        "content": "1234556677899877666555545567777",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-08-09T14:05:56+08:00",
        "tokenization": ""
    },
    {
        "content": "雖然地不大但環境優美 離市中心也不遠 路程不用花太多時間。園區有許多小活動 讓我們感覺很充實",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-08-09T10:46:11+08:00",
        "tokenization": ""
    },
    {
        "content": "優質的服務，讓大人小孩都開心，夏天來房間內也不會很熱，很適合台北人來個兩天一夜",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-07-27T17:57:15+08:00",
        "tokenization": ""
    },
    {
        "content": "蚊子太多，得試著多提供蚊香或是防蚊液，或是盡量不要有不流動的池水",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-07-25T15:48:13+08:00",
        "tokenization": ""
    },
    {
        "content": "很棒的經驗，值得再訪，餐點很用心，活動很豐富，設備很齊全，佈置用心",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-07-07T20:34:50+08:00",
        "tokenization": ""
    },
    {
        "content": "服務人員親切熱心，環境也很舒服，有戲水池、遊具供小朋友玩耍。 餐點部分，算是平價的buffet，這點覺得可以再好一點。大自然的生態算是很豐富，或許未來可以加入生態導覽，讓遊客更親近大自然。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-06-19T09:36:09+08:00",
        "tokenization": ""
    },
    {
        "content": "整體住起來滿舒適，解說也都很詳細帳內插座也都很充足但當日入住，可能因下雨緣故，蚊子較多建議可提供蚊香做使用",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-06-12T19:43:18+08:00",
        "tokenization": ""
    },
    {
        "content": "悠閒的環境，工作人員也很親切，整體度假氣氛非常好，值得推薦喔！",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-06-06T18:13:39+08:00",
        "tokenization": ""
    },
    {
        "content": "園區維護明顯不足到處都是毛毛蟲，能逛的地方也不多，活動少(幾乎是沒有活動，發個風箏讓我們自己畫，生態導覽也沒有，篝火活動太瞎了，就是在一個地方瓦斯開火，旁邊放椅子，讓人完全不會想去坐的環境)，餐飲也是很普通，說是buffet但是也感覺不出來豪華在哪裡，很多道涼菜都是買現成的(不到難吃但就是失望沒有驚喜)，豪華神殿帳有廁所帳，但排水慢有異味，冷氣也不涼，頂多就是地點離台北市近很方便，帳篷看出去的風景還不錯，服務人員態度好，但是整體要收一帳8000真的是太不值得了，去過其他豪華露營場地，真的比較過就會覺得應該有更好的選擇。",
        "type": 2,
        "rating": 2,
        "publishedDate": "2023-05-29T01:22:07+08:00",
        "tokenization": ""
    },
    {
        "content": "公共區域和住宿環境的細節都很滿意，工作人員非常熱情用心，怕大家無聊會主動問是否需要陪玩桌遊，有任何問題也都會盡力協助。唯獨餐點的部分有點不太滿意，大致上選項多、口味也不錯，不過牛肉和雞肉的口感非常綿密(幾乎沒有嚼勁)有點詭異，感覺不像新鮮的肉該有的口感，這方面可能要再留意",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-05-22T14:43:34+08:00",
        "tokenization": ""
    },
    {
        "content": "山林帳區域，沒什景色可看，若安排在離浴廁較遠的帳，上廁所較不方便，也建議店家依客人需求安排帳位。",
        "type": 2,
        "rating": 3,
        "publishedDate": "2023-05-21T21:38:13+08:00",
        "tokenization": ""
    },
    {
        "content": "服務很好，環境也很好，藍鵲很多到處飛。自費的溫泉會館服務也很好，若有泡溫泉的打算，可以訂山林帳就夠了。美中不足的是早餐的盤子是濕的⋯",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-05-14T13:06:31+08:00",
        "tokenization": ""
    },
    {
        "content": "入住很看運氣附近的人有沒有早點休息，當天入住到了半夜2-3點還在嘻笑打鬧聊天，睡得很差起床頭很痛…不過床跟枕頭還有電熱毯！整個很讚",
        "type": 2,
        "rating": 3,
        "publishedDate": "2023-05-02T23:47:24+08:00",
        "tokenization": ""
    },
    {
        "content": "近市區，餐點好吃，人員親切除了冬天風大寒冷外，其他部分都相當滿意",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-04-27T14:30:41+08:00",
        "tokenization": ""
    },
    {
        "content": "懶人帳篷內裝漂亮整潔，有冷暖風機、除濕機、電熱毯，晚上一覺好眠。但陽明山上經常下雨",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-04-23T19:53:30+08:00",
        "tokenization": ""
    },
    {
        "content": "完美的規劃，從尚未入住開始，就凖備了活動，讓小朋友不無聊，一泊三食算起來算划算，晚餐飯後還有烤棉花糖，吃的飽飽、活動滿滿，唯一的小缺點是冷氣不冷，其他都很滿意。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-04-17T11:29:55+08:00",
        "tokenization": ""
    },
    {
        "content": "非常適合懶人入住，整體環境不錯，停車也方便，餐點如能再精緻一點更棒！",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-04-11T12:19:12+08:00",
        "tokenization": ""
    },
    {
        "content": "周遭環境很好，設備很新，工作人員的服務態度也不錯，餐點好吃，非常推薦。",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-04-10T10:51:32+08:00",
        "tokenization": ""
    },
    {
        "content": "露營不用自己烤肉好方便，菜色自助餐很家常卻很好吃，工作人員熱情到不可思議，還會教你玩桌遊！",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-04-05T22:18:06+08:00",
        "tokenization": ""
    },
    {
        "content": "森林帳環境幽美山上空氣清晰,工作人員都很親切主動提行李,雨天也不怕無聊有桌遊,工作人員熱情教學孩子們玩的超開心,床棉被好睡有電毯暖氣很舒適,晚餐風豐盛晚餐有賓果小遊戲,公共衛浴一開始很乾淨,但22:00過後到早上都無人清潔廁所很多間沒衛生紙,地上也很髒,令人害怕上廁所,整體入住還不錯下次會想再來,但廁所無定時清潔還是會讓我猶豫下次是否要再入住",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-04-04T08:40:38+08:00",
        "tokenization": ""
    },
    {
        "content": "當天有很多帶小孩的父母，而且都是一大群，在餐廳時父母任意自由並桌，導致我們完全被堵住！要拿餐點都不知道從何移動",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-03-21T21:30:56+08:00",
        "tokenization": ""
    },
    {
        "content": "景觀美氣氛佳、約會還是帶小孩，這邊是很值得放鬆的地方.請營地繼續保持下去<3",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-03-18T00:04:09+08:00",
        "tokenization": ""
    },
    {
        "content": "這次10月26入住含衛浴201號帳，進入帳篷後一切都好，只是地墊上有好幾處發霉，所以都不敢坐在地上。晚餐的菜色滿不錯，種類算多味道也不錯。晚上要睡時發現只要風比較大的時候，似乎帳外有東西被吹起又彈回帳篷，發出很大且連續的啪啪聲，搞得整晚都睡不好。早上有點冷，開了暖氣發現聲音也蠻大聲的，這次秋天入住不需要開暖氣睡覺，若是冬天可能睡覺也會被暖氣的噪音影響睡眠，冬天入住的人可能要考慮這點。",
        "type": 2,
        "rating": 4,
        "publishedDate": "2023-10-28 18:47:56",
        "tokenization": ""
    },
    {
        "content": "懶人露營初體驗！環境很舒適，給人很放鬆的感覺，帳篷內有冷暖氣，外面也有洗手台非常方便，Buffet菜色也很不錯，服務人員都很熱情親切態度很好！推薦👍",
        "type": 2,
        "rating": 5,
        "publishedDate": "2023-09-29 20:19:38",
        "tokenization": ""
    },
    {
        "content": "很小的一個營區 雖然營區有設計遊戲跟提供積木，但大概就都5-10分鐘，提供的餐點也偏差，完全不值得這個價位",
        "type": 2,
        "rating": 3,
        "publishedDate": "2024-02-24 21:35:54",
        "tokenization": ""
    },
    {
        "content": "園區規劃很好，帳篷內就有衛浴設備不用跟別人共用很加分，下午有下午茶，晚上吃完飯還可以烤棉花糖，在火爐旁很溫暖很chill",
        "type": 2,
        "rating": 5,
        "publishedDate": "2024-01-13 23:55:01",
        "tokenization": ""
    },
    {
        "content": "員工幽默風趣 ，餐飲品質不錯但種類偏少 ，二天一夜行程有些枯燥 尤其帳篷內又限制22:00過後幾乎不能有聲音，非露營的感受，限制多不自由！整體CP值不高！本想預定過年進30人家族旅遊退縮了！",
        "type": 2,
        "rating": 3,
        "publishedDate": "2023-10-02 15:05:51",
        "tokenization": ""
    }
]