{
    "code": 42185,
    "name": "海邊舟舟｜曉晴星空露營地",
    "city": "台東縣",
    "district": "長濱鄉",
    "url": "https://asiayo.com/zh-tw/view/tw/taitung-county/42185/?tags=camping&isFromPropertyPage=true/",
    "latitude": 23.2414863,
    "longitude": 121.4161051,
    "comments": [
        {
            "content": "有訂烤肉餐，但不知道是否忘了準備，七點多我們到了問他們食物呢？才說管家等下送過來，結果不像部落客或廣告分享的那樣擺盤豐盛，是一個透明塑膠袋裝拿來，份量很少打開都是結凍的……還要沖水退冰超傻眼都幾點了，而且不是很好吃，洗澡時發現蓮蓬頭壞掉會分離，勉強用一小搓的水洗，之前爬文時也看到說蓮蓬頭壞掉，住到同間還沒修嗎！？除了吃的不滿意，地點很喜歡很漂亮，下次如果來會自己準備食物！早上真的會超級熱，日出就會亮醒順便看一下，冷氣+電風扇都沒用，只會想趕快離開。",
            "rating": 3,
            "publishedDate": "2023-08-29T22:56:51+08:00"
        },
        {
            "content": "平日前往居住，比起外面一般的懶人帳篷來說乾淨許多，還有內裝分離式冷氣不是移動式水冷，衛浴設備也有在內，可以說想當方便",
            "rating": 5,
            "publishedDate": "2023-08-27T03:20:03+08:00"
        },
        {
            "content": "第一次懶人露營，很新鮮很好玩，晚上也有看到想看的星星，但我們這間透明帳面的部分可能之前下雨又晒太陽，造成黃黃霧霧的，無法看到外面，但走出來看的星空更棒，晚餐烤肉食材新鮮好吃，如果有加點食材的選項就更棒了，晚上的調酒也不錯喝，平價又不失水平，管家人很好，東西遺忘馬上補上，早餐也不錯吃。\n\n至於其他人說的蟲呀！蚊子部份我覺得都還可以接受，畢竟都出來露營了，還怕那些東西，真的不如直接住飯店民宿，山泉水滑滑的，漱口時感覺是甜的，很特別的體驗，下次會在安排，下次想住AB區看海",
            "rating": 5,
            "publishedDate": "2023-08-23T12:32:36+08:00"
        },
        {
            "content": "入住時候，天氣不佳，沒有看到星星，有點可惜。設備完善，但浴室有點斑駁。",
            "rating": 4,
            "publishedDate": "2023-08-13T10:29:39+08:00"
        },
        {
            "content": "a very good place to see the ocean and stars. if good weather, you can see beautiful sunrise!",
            "rating": 5,
            "publishedDate": "2023-08-07T12:10:34+08:00"
        },
        {
            "content": "可以看到海很不錯，不過建議在出發前就先提供詳細的地點，因為有兩區也沒有明確標示，先抵達其中一區後致電詢問才知道住的是另外一區。進門就已開好冷氣很加分，不過因為比較郊外進門就看到床上跟桌上有壁虎大便還是有點嚇到。另外我們住的球也是還沒換新幕的，相對可惜。衛浴在帳篷內很棒，但我們帳篷內的淋浴間排水不良。整體而言以豪華露營而言價格是很實惠的，希望下次有機會來的時候可以住到新幕。",
            "rating": 4,
            "publishedDate": "2023-07-31T21:31:09+08:00"
        },
        {
            "content": "夏天入住,天氣很熱, 雖然是採自助check in, 但進房前,房間裡面已經開好冷氣,所以馬上就可以進房休息了, 滿貼心的.\n\n營區的位置非常好, 海景第一排, 每個帳蓬都有自已專屬的烤肉桌, 所以傍晚過後, 天氣比較涼的時侯, 滿適合三五好友一起烤肉,聊天的, 然後再去酒吧點個調酒, 很chill.\n烤肉食材請老闆代訂或自已準備都可以.\n\n帳蓬內都有自已的廁所和衛浴, 空間滿大的, 電視也超大, 可以直接看youtub 和 netflex 很讚.\n\n這次我們訂的是D區, 不過入住時被升級安排在C 區, 滿感謝老闆的.\n\n整體入住體驗滿好的, 唯一美中不足的是部份帳蓬的透明隔幕還沒更新, 所以很模糊沒辦法直接在帳蓬內直接往外看到海景, 這次我們入住的帳蓬剛好就是模糊的(但我們逛了一圈絕大部份帳蓬都已經更新)\n\n下次有機會,會想安排在烤肉季節的秋天時侯入住.",
            "rating": 5,
            "publishedDate": "2023-07-07T13:18:18+08:00"
        },
        {
            "content": "基本上住宿是舒服的,有訂烤肉餐卻要自備木炭及免洗餐具稍稍不甚理想(住宿須知有告知)\n景色很好緊鄰海邊所以風稍大,晚上真的很暗 可惜天空不作美沒看到星星,但帳前透明的區塊很多斑黃未清理,真有星空無法在帳內欣賞,很可惜,希望營主可以多維持",
            "rating": 4,
            "publishedDate": "2023-04-10T10:22:42+08:00"
        },
        {
            "content": "直到過了晚上12點的住宿當天凌晨，才收到簡訊告知房號以及要加line，(那請問填寫資料時要留line id 的用意是？）可是一早起床趕行程就忽略了，提前到達時致電詢問能否先進房，因想確認還需購買什麼物品，但對方只說「有傳簡訊啊，加line裡面都有說」，所以我們購買物品時只買了蔬菜類 鋁箔紙。但是原先內容有提到的瓷盤也是經過詢問後才說改成紙盤，會請管家拿過來，但管家拿來當下的臉色語氣都很差。在一個會迎海風的海邊，要邊烤肉邊追著就算有壓東西還是一直被吹走的紙盤，還不如直接告知盤子也要自備，然後放置菜刀砧板的抽屜還有蟑螂，帳篷表面都是髒污完全看不出去所謂的星空也看不到，整體感受非常差。建議單純住宿然後吃的另外找餐廳，或者是在不會刮大風的季節再選一泊二食，但那個地理環境應該很難不刮風。",
            "rating": 3,
            "publishedDate": "2023-02-23T13:49:22+08:00"
        },
        {
            "content": "景觀很美，帳篷也蠻乾淨的，因為是收假日，所以營區沒有客滿到人滿出來，住宿感覺很悠閒，唯一可惜的是熱水不夠熱，小朋友洗澡動作要快⋯會推薦親友來住看看！",
            "rating": 5,
            "publishedDate": "2023-01-31T08:07:19+08:00"
        },
        {
            "content": "雖然名稱為海邊舟舟不過要定位曉晴露營才會到達，獨特的球型帳篷，包含洗手間跟淋浴間，不需與其他人共用，內附超大電視及冷暖變頻冷氣，早晨起床還能直接欣賞到太平洋，非常適合情侶及家庭旅遊的好地方！",
            "rating": 5,
            "publishedDate": "2023-01-29T14:36:11+08:00"
        }
    ]
}