{
    "name": "朋趣 Bon Chill Glamping",
    "address": "325桃園市龍潭區悅華路100號",
    "google_map": "https://www.google.com/maps/place/%E6%9C%8B%E8%B6%A3+Bon+Chill+Glamping/@24.8699247,121.2452497,17z/data=!3m1!4b1!4m9!3m8!1s0x34683d22c85e569d:0x5cd4f07e51b40169!5m2!4m1!1i2!8m2!3d24.8699247!4d121.2478246!16s%2Fg%2F11sy3hm44_?authuser=0&entry=ttu",
    "latitude": "24.8699247",
    "longitude": "121.2452497",
    "type": 0,
    "count": 328,
    "comments": [
        {
            "content": "服務人員都很親切 有問題直接Line上反應 立馬就有解決 服務真的很好 園區氣氛很棒 適合親子中途有遇下雨 園區都有傘可以借 還可以房費集點換可愛的松鼠鑰匙圈",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/05/05",
            "tokenization": ""
        },
        {
            "content": "如果你是想要走親子露營路線歡迎看一下我的評論整體給兩顆星⭐️⭐️▪️露營車 ⭐️⭐️⭐️給三顆星。露營車都算很新，但不知道為什麼我們住的那一間地板踩起來很大聲唧唧叫，半夜起床上廁所會吵到別人的那種。床也沒有很好睡，偏硬，睡起來會腰痠背痛。整潔度有待加強，雖然大部分都看起來乾淨，但我在浴室的浴缸旁邊發現一個清潔死角，裡面掉了濕掉的衛生紙，還有黑黑發霉或髒污的痕跡（如圖），雖然要特地彎頭才看得到但還是不太舒服。▪️餐飲 ⭐️⭐️⭐️雖然主打一泊四食，但餐點精緻度我覺得不及格。下午茶在朋吧，還算不錯，至少環境還行。晚餐火烤兩吃，但食材新鮮度我覺得不行，牛小排碳烤時一直會有血水滲出；火鍋則還可以接受，但沒有的吃超飽的程度，跟其他Glamping比起來真的比較差。隔天早餐跟飯店一起，我覺得就還不錯。▪️設施 ⭐️⭐️⭐️雖然園區內有很多親子設施，但使用上有一些不便之處，例如電動車只開放一小時，每個人只能玩五分鐘，真的太少了。而且登記的工作人員還要同時處理現場太混亂了，我去登記的時候他一直跟我說可能玩不到喔，我是要玩電動車，結果寫到射箭的（工作人員完全沒有提醒詢問），搞到最後白忙一場。咖啡杯、旋轉木馬和摩天輪就還不錯。▪️服務⭐️⭐️服務只能用冰冷形容🙈一開始的櫃檯check in講解感覺很制式，然後在園區內遇到的工作人員大部分都撇頭走開，早餐時的服務人員更扯，臉超級臭，看到我們要來吃也慢吞吞的繼續收桌子不來接待，講話口氣也不好，真的讓人吃不下飯。▪️其他停車場旁邊正在進行工程，沒有妥善的保護與隔開，櫃檯還叫我們穿過停車場前往朋吧用餐，但經過施工點的時候其實超危險，離升降車和工具很近，也無人控管，小孩要是沒注意可能會受傷。綜合以上體驗😭個人覺得沒有Glamping品質，且以一個大飯店集團提供的整體服務來看真的不及格，國旅太不值得了，跟花蓮瑞穗天合一樣，價格高，服務差，體驗普通，真的無奈！",
            "rating": 2,
            "type": 2,
            "publishedDate": "2024/05/01",
            "tokenization": ""
        },
        {
            "content": "這三顆星是給我女朋友的我就說這麼多",
            "rating": 3,
            "type": 2,
            "publishedDate": "2024/04/30",
            "tokenization": ""
        },
        {
            "content": "不推房間夜燈關不了床硬床單織數不夠貴食材差服務不行睡不好延退還要收一小時1500",
            "rating": 1,
            "type": 2,
            "publishedDate": "2024/04/30",
            "tokenization": ""
        },
        {
            "content": "服務、整潔、食材新鮮程度，都是無可挑剔的。其他遊樂設施選擇也很多樣，適合小朋友玩耍。*唯一的小缺點是「蚊蟲非常多」。小朋友容易被叮的滿頭包。加上807房前方有一條又寬又深的「臭水溝」。炎炎夏日，惡臭時不時就會隨風飄來。或許這也是蚊蟲特多的原因？！我們住的是807號房，而臭水溝涵蓋在照片中部分房型的前方。業者應該更積極的解決這個問題！",
            "rating": 4,
            "type": 2,
            "publishedDate": "2024/04/23",
            "tokenization": ""
        },
        {
            "content": "住宿體驗不錯，被餵食的很飽，遊樂設施人員相當親切，小小樹林有許多休息發呆的設施，是很好拍照的地方。辦入住的時候，一開始看到很多小朋友，不自覺心裡發毛，該不會這些小鬼晚上吵鬧的聲音，會影響到我們的休息吧，幸好我擔心的太多了，晚上安安靜靜地超級好睡。早餐的服務人員，應該是資深的員工，嗓門非常大，親切感十足。只是我們住的這一天，不知道是不是附近軍事在演習，從第一天入住的下午到隔天早上，直升機不斷地徘徊，很想問問在地龍潭人，這是正常的嗎？",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/23",
            "tokenization": ""
        },
        {
            "content": "整體體驗很好。先生在營區階梯受傷，服務人員也很快送上消毒的藥水和紗布。惟若是可以有一點點小慰問的行動會讓人覺得更貼心。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/23",
            "tokenization": ""
        },
        {
            "content": "露營車內蠻悶的味道ㄧㄝ不是很好晚餐其實真的沒有想像中那麼👌烤雞就像Costco買的一樣 還比Costco還柴食材多但都是蠻便宜的東西早餐選項真的不多還可以看到下午茶有的東西這個價格真的不推沒有露營的fu～～重點是說好有高爾夫球體驗到了練習場卻說不行打 要花錢問飯店櫃台 又說有 讓人跑來跑去⋯都沒fu了",
            "rating": 2,
            "type": 2,
            "publishedDate": "2024/04/23",
            "tokenization": ""
        },
        {
            "content": "終於來體驗懶人露營 飯店腹地很大 走進露營車區進入另一種體驗 氛圍休閒適合放鬆 小朋友都很喜歡",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/23",
            "tokenization": ""
        },
        {
            "content": "整體是都不錯，少一顆星是因為晚餐烤肉時間只能到20:00（17:30-20:00）",
            "rating": 4,
            "type": 2,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "這確實是一個不錯的家庭聚會場所。它有各種遊戲設施、餐廳、酒店。我們預訂了幾個有燒烤的露營者。燒烤的食物真的很精緻而且豐富。我們不太確定如何烹調每件物品。特別是我們必須決定哪些項目是火鍋，哪些項目是燒烤。我們很幸運，主廚走過我們的露營地。黃祥恩廚師帶我們去現場指導我們如何準備和烹飪火鍋和燒烤。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "環境優美，食材高檔。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "主廚黃祥恩主動幫忙 親切 食材新鮮 下次會再邀朋友再來⋯讚讚👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "食材好 環境佳 黃祥恩主廚專業又風趣 很讚",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "設備很新，活動很多，服務人員很客氣，可能是假日前一晚去住，房間濕氣重到不舒服，除濕開了一整晚，隔天要check out 時濕氣味還是重的讓人覺得不舒服。假日前一天若要入住請小心810。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2024/04/07",
            "tokenization": ""
        },
        {
            "content": "露營初體驗~選擇距離台北不遠，又可以搭大眾運輸抵達的朋趣，整趟的體驗很不錯!平日入住，覺得很愜意、很放鬆，白天享受悠閒的氛圍，晚上享受與大自然接觸的寧靜，早上起床映入眼前是藍天與樹木，是一般住飯店無法體驗到的。餐點非常的豐富、很有飽足感，下午茶至少有六種不同種類，晚餐是火烤兩吃，烤肉更是烤雞及戰斧豬雙主菜，消夜是熱騰騰的現煮泡麵，早餐是特色菜色及自助吧，如果食量小的會覺得很撐(有提供打包服務以避免浪費，而且是隔天退房直接領走)，如果食量大的會覺得很滿足。露營車內，本來以為空間會很小，但放了行李還可以走動，而且床頭兩邊都設有櫃子及插頭，符合現代人的需求。浴室更是有浴缸及免治馬桶，很驚訝車內有限的空間可以放進浴缸。園區內不算特別的大，但是足夠放置遊樂設施供小孩玩樂，還有一些裝置藝術可以拍照打卡，也還有戶外乘坐的座椅，一邊聊天吹著微風，一邊欣賞較無受到光害的夜晚星空。此外，餐後想要散步並不會感到擁擠，還能順便看看其它不同的車種呢!有幾個比較不同的地方1 車鑰匙不只是鑰匙，還有松鼠的吊飾，好童心2 車門為氣密，很有安全感，一開始還關不太好，工作人員很親切的教導3 園區內無電話，有任何需求都可以發在line上，且訊息內都有溫馨提醒，讓整個入住期間不漏掉任何資訊如果沒有體驗過露營、無法自行開車前往、又想了解什麼是露營，朋趣會是一個不錯的選擇!",
            "rating": 4,
            "type": 2,
            "publishedDate": "2024/04/07",
            "tokenization": ""
        },
        {
            "content": "在球場裡，好停車，房間乾淨舒服",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/04/07",
            "tokenization": ""
        },
        {
            "content": "寬敞停車，下午茶與與遊戲室結合極為類似運動酒吧，住宿旅行車內的環境乾淨整潔，尤其以豪華露營來說有獨立式浴缸是非常加分。 冷暖氣 小吧台 棉被等都準備完整，晚餐的燒烤火鍋料理豐富，唯獨可惜飲品可以再豐富一些。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食的豪華露營真的很讚!環境、露營車設備、都有五星水準，很適合親朋好友們相約一起渡假~",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "第一次入住 才發現原來他們是瑞穗天合的相關企業 真的是用心經營的飯店 非常適合喜歡露營感覺的朋友去 還有家裡有小朋友的 覺得讓您物超所值 你一定會喜歡上這飯店 值得您來一趟 大推",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "這次嚐鮮入住天馬號，一開始先到下午茶，這準備的真的用心，還有現炸雞塊熱狗，連關東煮都出現了，吃完還可外帶，真的誠意十足。真的吃太飽了，晚餐只能待到快六點才吃的下（後悔下午茶狂炫），晚餐更誇張，烤全雞、牛小排、松板豬、和牛就算了，還有接近手臂蝦，直接出現了海陸大餐，滿足到一個爆表，吃飯過程服務人員還來關心有沒有吃飽？自稱很能吃的我簡直是無法，晚上九點還有宵夜，專人服務煮泡麵再加青菜、肉、貢丸、蛋（宵夜真的不行了只能跟老公點一碗）只能說光吃就划算了，大推一個讚下次一定要帶爸媽來一趟",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "嗯嗯，環境還不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "距離桃園機場半小時車程，有高爾夫球場、小型遊樂園、燒烤，一泊四食，酒店設施齊全，很適合大伙兒或有小孩的家庭。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "水啦！吃得很滿足！烤雞很好吃！可以自己煮自己烤，有豪華 camping 的 feel，符合對 glamping 的期待！房間很乾淨！還有暖氣！水跟飲料零食給很足！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "很好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "園區設施都很好玩💯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "服務人員很熱情❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "過年活動很多很好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "房間、環境很乾淨！餐點很用心！推推😍😍😍 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "今天初三入住，環境寬敞，有很多遊樂設施與遊戲，工作人員非常友善",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "有趣的露營車！還有春節活動可以玩～",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "服務人員很親切，場地舒適，歡樂輕鬆，真心推薦",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "好玩的遊樂設施，好吃 好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "超級棒的環境，服務人員們都很熱情，超級推薦",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "服務人員非常親切，晚餐的食材新鮮，玩得很開心！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "都很棒👍🏻",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "春節活動很有趣人員親切",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "春節活動有趣又好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "適合全家人一起來共度",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "服務人員有善 財神爺很可愛^^",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "真心覺得這個價錢不值得來本來看一些評價比較低的評論還不太信等到自己體驗過才會🙂服務人員大概是五星但是這裡的價位實在不值得實際內容跟食物根本都是照騙整體感覺都是硬塞出來。遇到下雨戶外設施都沒辦法使用這個可以理解，不過室內遊樂區超級小！然後園區一直放一些不知道是拜年還是廟會的音樂，吵到不行不建議來☺️",
            "rating": 1,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "一直很想要體驗看看露營,但又不知道從何下手,最近很流行的露營車或許是很好的選擇XD這次在選擇了有一些郊遊感!但卻又不會太遠的朋趣露營車,來為今年年末畫下句點!交通方面利用火車坐到中壢站再轉搭計程車即可抵達!因為睡醒就直接出發,準備用空空的肚子來迎接露營車提供的一泊四食!😋下午一到先碰到親切的服務人員安排我們入住事宜,接著就是從下午茶開始的吃吃吃吃!!吃飽後帶著小朋友玩了一圈設施後很快又來到豐盛的晚餐!吃喝玩樂應有盡有,露營設備和備品都一應俱全,真是懶人家庭的天堂~~~(就是冬天進行戶外活動自己要注意保暖就是了哈哈哈哈啾~~🤧)感謝用心的服務人員提供的服務與幫助,希望下次有機會可以帶爸媽來體驗!❤️❤️❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "先前的入住體驗不錯，這次決定帶女友體驗！館內有不同的設施提供使用，餐點豐盛多樣😋完成女友想露營但又不必辛苦的最佳選擇👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "第一次入住體驗超級好，一泊四食餐點都很好吃😍重點是超多設施可以使用，整個意猶未盡，還跑到旁邊的悅華大飯店打高爾夫球，第一次打高爾夫球很新鮮😂整理來說就是很棒，往後還有機會一定再訪❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "朋趣完全是懶人一大福音，不用搭帳篷就能實現露營夢🥹園區設施超級多～環境乾淨舒適，好多地方都超適合拍美美的網美照✨🤹‍♂️🎡因為是一泊四食，從入住開始就一路吃吃喝喝到隔天退房，最誇張的是晚餐BBQ食材多到根本吃不完還打包帶回家😍😍😍整體CP值真的超高，下次有機會一定還要來💖",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "第一次住這種特殊的露營車，外觀很好看也很稀奇，而且有四餐可以吃，下午到可以先去吃下午茶，餐點有現炸雞塊、地瓜球等等很讚，重點還有現烤比薩🍕很好吃，這次冬天也有暖呼呼的關東煮🍢可以暖暖胃，然後飲品也很多，裡面就有我喜歡的熱牛奶🥛可以喝，吃完休息一下又接著吃晚餐，感覺一直在吃吃吃😂，晚餐的餐點有火鍋跟烤肉，火鍋的話有菜盆、海鮮盆跟肉片，重點還有一隻烤雞，吃的很飽，沒吃完還可以打包明天退房帶走👍，吃完過後又可以在吃宵夜，簡直把我肚子給撐爆了，宵夜的話是現煮泡麵，有服務員煮簡直是不要太懶，酒吧還有調酒可以點來喝真的很有度假的感覺，隔天早餐也是很好，台式的早餐就很對我的胃口。特別強調那裡的服務員都很親切也很熱心，很喜歡那裡的服務讚讚👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "非常特殊的露營體驗，我們都不用準備帳篷，餐點，飲料甚或是酒，朋趣已幫我們都準備的好好的，一泊四食，原則上就是吃吃吃。下午茶豐富，炸物，pizza，飲料，應有盡有，肚子才剛裝了下午茶，晚餐時刻緊接而來！火鍋海鮮料新鮮，菜盤大氣，肉盤精緻，完全就是高級涮涮鍋烤肉氛圍很好，肉品也好吃這樣的晚餐份量真是逼死人！最後以銷魂泡麵完美結束今日餐食，開始期待明日早餐了！這裡完全就是會再訪的高端營區",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "這朋趣的下午茶未免也太豐盛了吧！居然還有現炸的雞塊、地瓜球，小孩子整個控制不住的享受，更有琳瑯滿目的飲料區。晚餐更豐盛，食材多到一個不行。滿滿的海鮮再加上蔬菜還有一隻烤雞，非常感到滿足，特別值得一提的是服務人員非常熱情，都會來關心用餐狀況。下次要再規劃一次全家遊首選，讚👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "經過了兩天一夜的露營車體驗，總結就是不推。【突發狀況】‧突然被升等但無主動說明‧三人自知睡相糟，於是刻意選了有三張床的「雲端號」，兩點check in時明明還是雲端號，但三點拿鑰匙時發現房號與一開始填寫的入住資料不同，返回櫃臺詢問才說明因為原本的露營車設備有問題，所以幫忙升等成「天馬號」，然而天馬號是兩張雙人床，這與我們原先的預期不符，我們睡得很不舒服，尤其是我整晚沒睡。‧衛生環境堪憂‧整理了一下行李後躺到床上要休息時，才發現抱枕摸起來黏黏的，枕頭與床單也有一大塊濕濕的咖啡色髒汙（詳見照片），床邊也有不明液體，向管家反映後管家推斷那個是糖漿，管家道歉後幫忙更換了床單跟枕頭套，無後續對應。【餐點糟糕】‧下午茶‧只有剛出爐的披薩以及炸雞塊是好吃的。‧晚餐‧食材非常不優，魚肉充滿土味，豬肉跟牛肉腥味都很重，原本以為烤雞會是沙漠裡的綠洲，但吃下去後蔓延在嘴裡的肉騷味，讓我體悟到一切都是我想太多。就連紅茶都很難喝……只有雪碧沒有背叛我們。‧宵夜‧經過晚餐地獄，我們把一切都託付在泡麵上了，然而抱持著「泡麵總不會難吃了吧」的心依然是錯付了。配料的貢丸很臭，豬肉片跟晚餐的火鍋片一樣腥，最令人難過的是辛拉麵的麵條竟然可以煮到爛掉。‧早餐‧只有主食的焢肉飯跟鮭魚卵泡飯，還有稀飯是好吃的，其他吐槽點太多不一一列舉，然後桌上的湯匙很髒。唯一慶幸的是接待人員都很好，除了沒有主動說明與告知露營車升等一事之外，我們遇到的接待人員都很親切和善，這間飯店真的很對不起也糟蹋了這些親切的職員們。總之完全不想二訪，花了一萬三卻連人類的基本需求「吃」跟「睡」都無法被滿足，我真的只想跟全世界說這個露營體驗有多糟糕，以後有錢還是出國玩好了。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "簡評：體驗輕鬆露營 適合小小孩家庭在傳統飯店旁闢一個空間新穎露營車搭配完整的冷暖氣設備小巧可愛適合小家庭旅遊周邊設施比較零散等於在許多閒置空間裡塞一些設備倒是酒吧是個很突兀的存在除了供養下午茶之外還有宵夜泡麵任選感覺工作人員沒有停下來的一刻都在備料烹煮住宿價格驚人 畢竟周遭沒有景點真的是「體驗」露營的氛圍",
            "rating": 3,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "非常乾淨舒適有特色的營地，重點是戶外區有貼心準備蚊香，幾乎沒有甚麼蚊蟲，相當用心的維護。且每位服務人員都很熱心且耐心的解說，令人印象深刻。食材太豐盛，管家還會建議烤雞可以幫忙烤好，直接幫忙冷凍（飽到沒享用的地瓜也行），等退房時再領取帶回家享用，此舉真是既不浪費又能回家繼續享用，令人不得大力讚許一下。謝謝讓我們留下美好的回憶！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "超棒的露營車初體驗",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "免搭帳，免裝備，舒適好眠！餐點美味丶設施豐富，兒子在此玩的很開心！適合想走出戶外又不想大費周章的懶人爸媽！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "搜尋靠近台北的露營車Glamping，發現了這家朋趣。很適合親子同行，露營車的種類很多，其實就是旅館的概念，不需要自己搭帳棚，又能體驗露營車樂趣，還算評價。很推!!!",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "服務態度非常好 烤肉食物豐盛 但CP值沒有很高 想體驗可以來",
            "rating": 5,
            "type": 2,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "12/23住宿四人總共22000元辛苦的服務人員給予五顆星評價。優點：1.Line使用通知方便2.退房後依然可以到桌遊和撞球區遊玩3.盥洗用品完整舒服4.服務人員親切友善缺點：1.下午茶選項少且內容不符合價格（CP值低）2.肉類和海鮮跟評論相同的沒有非常新鮮，蝦子殼難剝與牛排不是非常嫩（我們有晚一點才開始吃晚餐。可能不能完全說明是他們不新鮮，但能確定肉類和海鮮都是冷凍非新鮮的）3.玩樂內容稀少、區域小且分散，不適合年輕人的聚會（適合小小小孩），而且很多都是付費遊戲4.一泊四食，但宵夜是一碗泡麵而且不能拿未煮過的（看看隔壁班比跳跳的宵夜會覺得這個很沒有誠意）5.床不是這個價位該有的軟度（CP值低），身高如果180加上枕頭很容易腳在外面6.要吃早餐要穿越停車場，其實對於有小孩子的部分來說滿危險的，建議可以提供人員選擇在車上吃或是餐廳吃結論：如果在意CP值建議不要來，如果是年輕人聚會也建議不要來，如果是年輕人想廢在床上的可以考慮但床不是非常的軟，如果是有帶著小孩想來家族聚會可以考慮。會想留下1顆星的原因主要是到家後腹瀉了而且都是海鮮的味道，推測海鮮可能不是非常優，建議如果無法提供更好等級海鮮可以縮減雞肉、海鮮或牛排擇一，減少品項選擇但提高品質。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "倘若是一般想與去享受的話，個人覺得體驗偏差，但若是家裡有小朋友的話可以去，是個非常適合小朋友去的地方，整體風景很美，晚上看星星也不錯。所有的遊樂設施基本上都是為小朋友設計的，而且兩天一夜下午2點才開放入場，也無法玩到很多設施。下午2點先去吃下午茶，可以說是悲劇，整體吃起來都很像某大賣場會買到的味道，品項也超少，補菜也很慢，額外點了菜單上的章魚燒及炸物，章魚燒吃起來像一攤麵粉麻糬，最後跟朋友直接玩遊戲挑戰輸的要吃掉章魚燒。用完餐後去體驗設施，我們剛好還遇到素質超差的小朋友，排隊可以玩10分鐘的射箭，時間還未到卻一直在正後方催促我們遊玩快一點，家長也不管，建議是可以考慮把遊玩的地方分一半大人跟小孩子這樣，也比較不會有碰撞，但如果單純只經營親子方面的話，就算了。晚餐從5:30吃到8:30，但宵夜9:00就開始了，而且只能點餐到9:50，但宵夜的泡麵煮得還不錯啦。隔天起床早餐，現點的鮭魚泡飯，說飯沒有了所以要等，但最後吃完飯了都沒有等到，現場品項也很少，很多空了都不會補，例如小籠包的醬油，從進去到離開都是空的，另外吃飯的地方超小超擠，都很怕撞到人。最後這整個流程最值得讚許的就是服務人員了，每個都超友善人超好的!",
            "rating": 1,
            "type": 2,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "因為喜歡松鼠🐿️所以去住朋趣露營車！雖然遇到下雨沒有玩到遊樂場有點可惜⋯⋯但是員工們都很親切！園區好多栗比松鼠真的很可愛❤️栗比的鑰匙圈造型吸睛，價格親民，我共買了兩個😂加入會員還有打折喔！小孩子在室內遊戲室也玩的很開心😃等夏天的時候要再2訪玩遊樂場和泳池！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "很棒的露營車體驗！適合親子來放鬆的地方～",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "餐點，住宿，遊玩，放鬆都能得到滿足，值得一遊。●住宿：說是住宿比較恰當，雖然在露營區，露營車內有舒適床舖，豪華浴室，帶空調的空間，根本一個帶有大院子的房屋。熱水迅速足量，備品豐富，房間乾淨，空間設計蠻好(相比一般房間一定略小但無壓迫感)，舒適的住宿及活動空間。●餐點：一泊四食的方案，餐點的量充足，但菜色就因人喜好而異，基本上肚子不會閒著。●服務：服務人員親切有問必答，但明顯人力不足。報到大廳門口沒有人員駐守，櫃台約1~2人，大廳旁商店沒有服務人員。遊樂區人力雖然也是精簡配置，但不影響遊客遊玩，剛剛好。有影響的是餐飲，除了晚餐的烤肉之外，其它等餐時間略長，自助餐枱補菜速度慢了點，感覺得出來不是在控制量，人力實在不足。●環境：遊戲空間不大，園區整理得整齊乾淨令人放鬆。露營車價位不低，如有提供進階餐點選擇(或加購)，住宿和餐點品質能對稱更好。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "兩大一小入住，不知道是抱著太大的期望還是房間真的沒有價值8000房間有提供免費飲料及迷你包零食但家電品牌基本上不知道是因為品牌的關係還是真的住到一間設備不好的房間…如免治馬桶遙控接觸很不好完全不能按藍芽音響也不能連結房間環境打掃也有待加強同性另一個家庭浴缸裡面還有毛髮我入住的那間部分地方都有灰塵食下午茶 品項非常少，PIZZA一個口味就兩盤、可頌、小蛋糕、熱狗、雞塊、少量飲品如很多評論所寫的沒有咖啡，裡面的遊戲機、飛鏢機也是需另外付費，下午茶可以外帶回房間做享用晚 份量吃不完，有一原因是因為食材都是冷凍地瓜也是冷凍所以都吃的出來有冰過的味道宵 泡麵可以自己選擇內容物固定是現煮的早 早餐應該最推牛肉湯吧，入座有詢問有無需要鮭魚卵泡飯或是筍乾控肉飯重口味的朋友可以點控肉飯再去煮擔仔麵那裝滷汁會比較好吃，早餐如果需要外帶也可以跟服務人員拿外帶餐具服務服務人員態度都不錯，但建議朋趣可以幫員工做冬天的外套制服，不然員工在外面走來走去去也很冷冬天不太適合前往因為在戶外玩都會冷春夏去應該會比較好玩",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "環境不錯，許多小孩合適的遊樂設施，但是有寵物的朋友就要留意，幾乎相關設施都禁止寵物入內。以一泊四食的收費水準來看，餐點內容與水準都有提升空間。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "朋趣根本寵物不友善吧，check in大門就貼著禁止寵物的貼紙了，所有室內的設施也都禁止寵物，想要使用室內設施的話，櫃台人員很貼心的建議我請朋友幫忙顧寵物，讓我跟朋友輪流使用設施。露營車房間還不錯但有煙味，向服務台反應雖說很快就有人來查看，朋趣員工也確實聞到異味，但處理方式卻是放臭氧機除味？並且臭氧啟動時人不可以在屋內？詢問會不會對寵物有害也不清楚，詢問能不能換房也說滿了，就此結案。嗯，我們就不麻煩朋趣的員工了，將就住一晚吧，反正一泊四食NTD15949讓我體驗了這些也算是買到了教訓，謝謝朋趣。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "第一次造訪，服務人員很客氣，一泊四食很滿足，雖然下午茶和早餐選項太少，但基本飽食沒問題，晚餐燒烤火鍋食材又太多，露營車內有部分區域清潔度需要加強，希望未來能改善，有機會願意再訪。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "一晚快9000，晚上烤肉很難吃、房間很小、床很爛，大概只有4000的感覺",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "三天兩夜，兩成人，栗比號🚙交通：沒有車又不想等公車等到昏倒怎麼去朋趣？台鐵搭到中壢火車站轉Uber（Uber到朋趣大概400~450元一趟）⛺住房：舒適，不過栗比號只有淋浴間沒有浴缸，空間也不大，如果要幫小孩洗澡、體型高壯的話會很擠喔！露營車走路太大力地板會震動🍽️餐食：一泊四食專案，早餐、下午茶、晚餐、宵夜量大到不胖五公斤沒辦法回去的程度！✓早餐：在旁邊的悅華大酒店吃，品項不多、口味偏老、很台！但有牛肉湯所以我給滿分✓下午茶：朋趣酒吧，披薩、甜點、多利多姿等小東西。披薩滿好吃的，小蛋糕普通，但建議不要吃到飽，留點肚子✓晚餐：烤肉、火鍋，兩人份是給一大碗菜、一大碗海鮮、一隻烤全雞、一盤火鍋豬肉牛肉、一份主食牛排或豬排，棉花糖、地瓜、毛豆、泡菜等，絕對吃不完的超巨量以下一些小經驗1. 東西吃不完可以請工作人員幫忙打包2. 園區有小動物（目前看到兩隻貓）會來吃剩菜剩飯，所以盡量把環境整理乾淨比較好✓宵夜：朋趣酒吧，泡麵現煮，有菜、丸子、蛋、肉等配料，好吃✓迎賓飲料：朋趣酒吧，有調酒和無酒精飲料可以選擇，算大杯（絕對不是瑞穗天合的迎賓飲料太小杯喔…）⛳娛樂：✓推薦給大人：迷你高爾夫、VR高爾夫、比比射箭場✓推薦給小孩：迷你高爾夫、戲水池、旋轉木馬、咖啡杯、摩天輪、賽車、遊戲室遊戲室玩具還蠻多的✓推薦給喜歡高爾夫的人：旁邊的高爾夫球場✓推薦給懶人：栗比樹屋，秋天去非常涼快，坐著聊天就好，我的最愛🌟總結：非常不錯的露營車體驗，小朋友和大朋友都可以玩得開心！記得，要帶防蚊液。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "這次入住天馬號，覺得很不錯～以下分項說明：下午茶在bon bar享用，環境不錯，不過竟然沒有咖啡，有點失望，食物種類偏少，但是pizza跟macaron很好吃。房間很舒適，床也很舒服，打開窗簾之後落地窗有寬闊的感覺。小朋友晚上泡澡泡的很開心～晚餐部分很豐盛，食材非常多樣，實在是吃不完～自備了火鍋店的湯底，讓火鍋變得更好吃。服務人員態度都很好，吃不完的部分也有貼心幫忙打包。不過晚餐時給的碗盤偏少，烤好或煮好的食材拿起來後沒有盤子可以擺放，稍微有點不便。園內的設施都很棒，但比較適合小小孩，如果小朋友年紀大一點可能會覺得無聊～室內的兒童遊樂設備也偏少，一間是溜滑梯跟大積木，另外一間是玩具跟書籍，不過入住當天好多小孩，把玩具灑得滿地，到隔天早上約9點半左右再去使用，玩具還是灑了滿地都沒人來整理，感覺確實不太好。旋轉木馬、咖啡杯小朋友很喜歡，不過賽車只有3分鐘真的太短啦。這次入住天氣轉涼沒有用到泳池，有點可惜。悅華大酒店前面的戶外溜滑梯太簡陋了，有點無聊，如果可以換成較為豐富的公園設施，將能增添可玩性，應該可以吸引更多小朋友。我們自帶充氣足球門跟球，晚飯後大人小孩在草地上踢球非常開心，加上草地上的燈光很美，大家都玩得很開心～也有自備焚火台，小孩睡了之後，大人在露營車外烤火烤棉花糖喝茶看月亮，氣氛很棒。隔天早餐稍微可惜，品質不是很好，都是中式的選擇不多，而且是在悅華酒店內用餐，少了露營的感覺。建議可以隔天早餐也採像晚餐那樣DIY的模式並且在露營車前享用會更棒～整體來說，價格是飯店等級的消費，但是硬體的品質、食物的水準並沒有達到飯店的等級，這樣以CP值來說確實不那麼划算，不過，整體來說是很不錯的住宿體驗喔～",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "朋趣露營車 有吃有玩 好好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "入住朋趣露營車流星號四人房設施很適合小小孩，環境也很舒服漂亮一泊四食讓我們不用擔心肚子餓最喜歡的是小管家服務下雨天還可以請高爾夫球接駁車來接送👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "孩子們超開心，晚餐澎湃",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "很適合家庭出遊  房間大  空間足 遊戲設施也很多大人玩的比小孩開心下午茶 晚餐 宵夜也好吃但是早餐有點薄弱 空間也有點熱可是真的是一個很棒的地方",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "親子景點",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "入住流星號（四人房），離戶外活動區跟酒吧很近的露營車，露營社設備、備品一應俱全，第一天到先吃個簡單迎賓下午茶，建議一點多抵達先checkin ,14:00就可以直接去用下午茶，15:00進露營車。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "服務很差，櫃檯才兩人，入住一個人可以辦到15分鐘以上，不知道在幹嘛服務：1",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "渡過歡樂的親子時光，還可以親子體驗不少活動，包括高爾夫球。孩子玩的不亦樂乎，這可能是跟其他飯店不一樣的內容👍🏻",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "朋趣露營中 ⛺🚃住露營車，房型好舒服！兩點就可以辦入住，先去吃下午茶喝迎賓酒（還有多款可選），可惜服務人員好像不太夠，自助吧補餐的速度也很慢，我們是兩點就去享用下午茶，不過兩點半後才入場的人就一直在等自助吧補餐點。話說披薩、蛋糕很好吃，奶茶不會太甜也很好喝。三點可以去辦入住的櫃檯領鑰匙入房，冷氣已經先開好超涼爽♡⁠(⁠Ӧ⁠ｖ⁠Ӧ⁠｡⁠)免治馬桶、衛浴用品、冰箱滿滿的飲品，還有電蚊香、防蚊液等都很齊全 💖 戶外也有穿鞋椅跟洗手台、洗手乳，以及兩支雨傘可以用，還有已經點好到戶外蚊香。有很多窗戶可以親近戶外，陽光從窗縫灑下來的感覺好棒！（尤其是有冷氣的時候更棒哈哈哈）外面木棧板帳篷區域是晚餐區，服務人員晚一點會送餐點過來，我們要自己烤自己煮 😆烤爐裡面還放了一隻烤雞！外面有遊樂區、旋轉木馬、旋轉咖啡椅、游泳池、室內桌遊區、撞球區，要預約的VR高爾夫球區，跟要自費的KTV區，晚上還有露天電影院跟營火區。車內（房內？）的隔音很好，完全不會聽到外面遠方小朋友嬉鬧的聲音，房內的沙發也很適合坐著發呆呢~晚上還會有宵夜，去酒吧吃，隔天還有早餐噢 👍這次因為是中秋假期來住兩天一夜，比起平日有貴一點點，不過還在可接受範圍~不過戶外的一些設施感覺比較適合有小朋友的家庭，對於大人來說好像就是桌遊、撞球、酒吧或KTV這幾樣。不過房內冰箱已經有裝滿的氣泡水、寶礦力水得、飲料等真的不錯，我們自己也帶了許多啤酒👍👍👍唯一的缺點是，附近入住的家庭，他們家的一男一女小朋友講話跟吵架竟然是用尖叫嘶吼的方式，小男生跑過去叫他們爸媽的方式也是用瘋狂尖叫，而且他的家長絲毫不顧這樣的尖叫聲已經干擾到旁邊的入住者。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "住宿舒適，美食精緻。推薦！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "設施多，但開發時間不一，整體價格不低。餐點不少、品質尚可。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "趕緊服務很好態度很好環境不錯，下次我會繼續住",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "整體體驗很棒 露營車這次入住天馬號房間大 浴室也大 也有免治馬桶晚餐火烤二吃食材很棒 烤雞🍗、海鮮🍤、蔬菜🥬、肉品都很新鮮唯一美中不足的是下午茶服務人員不足，吃完的位置都沒整理，吧台人員忙翻其他的都很棒 還是很推薦的小孩設施很棒 小孩很開心 咖啡杯 摩天輪 旋轉木馬 小小賽車 戲水池 都很推👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "露營車內的一切都很滿意但一泊四食的內容感覺可以再更好些設施偏小孩，適合親子同遊大人來放鬆 小孩來放電VR高爾夫到最後要進洞前就感應不良！",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "住宿房間優質雖然中午的時候很熟，但是房間有冷氣一開其實就是悠閒渡假。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "謝謝幫我升等房間~體驗很好 過著被餵食的生活 吃飽完玩完吃 館內有20多項免費設施可以玩 大概1~2樣是需要付錢的  有任何需要都可以發訊息給管家 回覆速度很快 而且還可以讓訪客進來玩 以後還會想再次來訪",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "物超所值,工作人員服務親切......有機會會再帶家人來玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "2大2小入住，露營車裡竟然有浴缸，2小在裡面玩得超開心。1泊4食方案，被餵食的完全沒感覺到餓，太幸福了！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "整體體驗非常差，很不推薦！園區非常小，夾在悅華飯店與高爾夫球場中間的腹地，服務很不友善，下午遇到下雨設施5：30才開放，6點維護時間，5：58到就說無法使用，因為一圈是3分鐘～！雖然標榜一泊四食，看起來很豐富，但實際內容跟食物超敷衍。室內遊樂區也是超級小。整體感覺都是硬塞出來，沒有品質的住宿與設施，價格不便宜，如果要glamping 選擇其他絕對會更好。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "入住雙人栗比號，2 大 1 幼兒。房間：尚可，但浴室空間太小，幫娃洗澡很不方便，帶娃應該要住有浴缸的。廁所衛生紙上有一隻小強，洗完澡有點積水，走動時房間會震動。此外一切都完善。下午茶：不太好，只有可頌跟多力多滋好吃，飲品中沒有咖啡，哭哭。烤肉：不錯，烤雞熱熱吃不錯，火鍋蠻好吃的，紅茶蠻好喝的，牛肉要看是什麼人烤的👍食材很豐富還有協助清潔，很棒。宵夜：普通，泡麵+蛋+青菜+肉片。早餐：普通，很多中式選擇。BonBar：啤酒好喝。遊戲區：超級棒💯園區：氣氛浪漫，綠意盎然，但是晚上12:00過後不宜散步，有大野狗入園覓食……還有直升機的聲音也確實很大聲，無可避免。整體感受：可以感受到飯店用心良苦的經營，服務人員也很友善，也正因為需要維持的項目太多，反而多而不精，以萬元的住宿品質來說，稍嫌不足。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "服務、餐點、房間很棒，夜晚的燈光也讓人看得很舒心😌",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "有浴缸🛁和免治馬桶的露營車，-下午茶有熱牛奶🥛pizza 很好吃 雞塊也有一定水準（不過很快被秒殺）。-早餐有鮭魚卵茶泡飯（鮭魚卵比預期多很多）房型是四人房，我和先生兩人住的很開心🥳環境很好，工作人員也很友善。床挺好睡的，我和先生都一覺到天亮，床頭插座很足夠！還有閱讀燈。感覺規劃該有的都有考慮到。有戶外星光電影，還有小朋友喜歡的旋轉木馬和摩天輪🎡，也可以預約VR高爾夫球，吃完飯，還可以園內走走，很愜意。有自己獨立的空間，外面吃喝，都一應俱全。👍之後開放狗狗🐶時，會再考慮 ❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "環境很棒，露營車乾淨。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "很棒",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "美好的二天一夜小孩開心大人開心大大的露營車空間非常好四餐吃飽飽",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "太棒的露營車了空間超乎想像的大四餐吃飽飽還有小孩的遊樂設施",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "都很不錯，喜歡這個氛圍價格稍高。但偶爾一次放鬆真的不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "體驗露營車，適合親子活動，大人有悠閒聊天空間，下午茶部分尚可，緊接晚餐吃了很多烤肉但其中贈送全雞雞肉蠻乾有點浪費另外還有附宵夜根本吃不下就沒點，週邊很可惜沒有可讓大人爬山逛逛地方消耗一下熱量，但離高爾夫球場很近，或許日後也可安排。晚上露天電影院因微微飄雨而改到室內,蠻可惜~早上於悅華飯店一樓餐廳用餐，蒼蠅蠻多的有點無言。烤肉食材足夠，就唯獨那烤全雞G真的蠻乾～這部分能再好好規劃避免食材浪費，看隔壁蠻多也都沒吃。整體環境很適合親子，有小摩天、旋轉木馬、電動車、射箭、兒童游泳池、兒童高爾夫球...可盡情讓孩子放放電~住的地方不錯但整體價位偏高。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "環境很舒適可以在露營車裡泡澡也很驚艷熱水很足夠  超舒服",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "9/8入住朋趣豪華露營車一泊四食專案，初次體驗露車的樂趣為了慶祝兒子10歲生日，露營車內裝跟設備都很豪華舒適，遊樂設施咖啡杯，旋轉木馬，摩天輪，戲水泳池，都很適合親子一同歡樂，14:00就可以開始享用下午茶，旁邊有撞球桌，飛鏢，遊戲台，可供遊客玩樂，還有適合小朋友的高爾夫闖關遊戲，難度頗高的餒，旁邊還有健身房，晚餐是肋眼牛排加海陸火鍋，還有一隻烤雞，吃的撐，最後飯店人員幫忙打包烤雞，實在吃不完，早餐是中式buffet ，整體來說很適合親子休閒享樂的地方，大推",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "園區整理的還不錯，露營車內部空間大且豪華，電視、浴缸、冷氣通通有，相當舒適！設施方面有摩天輪、咖啡杯，適合小小朋友，大一點的孩子可以玩迷你高爾夫、VR高爾夫，另外表揚一下這裡泳池的救生員很認真盡責！一泊四食方案有下午茶、晚餐、宵夜跟早餐，下午茶跟宵夜是在新開的Bon Bar享用，環境新穎～晚餐是在自己的露營車棧板上豪華海鮮大餐+BBQ牛排，份量超多還有附烤雞，宵夜還有五款泡麵煮給你吃，一個超級飽😆。唯早餐有很大的進步空間～九月來沒有太熱，晚上風涼涼，喝杯啤酒看星星，園區散散步，很愜意！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "是個可以帶小孩又很輕鬆、優雅露營的最佳選擇，沒什麼蚊蟲，園內還有很多小孩愛玩的設施，第一次體驗迷你高爾夫也很讚",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "環境不錯餐食也好親子的好去處",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "帶婆婆一起來玩一家老小都很滿意一泊四食從下午茶吃到隔天早餐 婆婆一直說呷熊霸早餐是在本館悅華大酒店吃自助式 他中式特色早餐超級澎湃有滷肉飯、米粉、鹹粥、小籠包 還有台式漢堡可以自己動手DIY小朋友很喜歡",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "吃喝玩樂全都有 很適合來這裡放鬆耍廢園區內有旋轉木馬、摩天輪、咖啡杯設施 造型都很可愛超好拍露營車上居然還有超大浴缸可以泡澡晚餐丁骨牛排 烤雞  完全是奢華露營超享受我看以後我對露營車標準會很高",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "宵夜居然還有管家特地來幫你煮泡麵來這邊完全不用怕餓到帶行李去那邊享受好好玩就對了行程類型度假",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "活動很多，孩子放風好所在服務：5",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "體驗服務不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "整體環境不錯非常適合帶孩子來玩房間也很乾淨",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車空間很寬敞，而且竟然是可以泡澡放鬆的浴缸，超級加分！四人住的床頭、床尾都有插座，手機可以就近充電也很棒！這次是住一泊四食：下午茶、晚餐、宵夜、早餐。真的好吃又飽到不行。下午茶建議可以飯店提供的野餐籃裝回露營車享用，氣氛更好。飲料仙草茶、醋飲必喝！晚餐是火烤兩吃，主菜我點豬肉，結果是一隻比我臉還大的戰斧豬排！另外還有一整隻烤雞（超級多汁又嫩），加上火鍋的蔬菜、豬肉片、牛肉片、滿滿的各種海鮮。一整個飽到吃不完！吃不完沒關係，管家還會貼心幫客人打包放櫃檯冰箱，退房再領取就行。宵夜是專人煮的現煮泡麵，有五種麵：辛拉麵、維力炸醬麵、出前一丁豚骨、素拉麵。泡麵還加入肉片、貢丸、蔬菜跟蛋，超澎湃！吃得很豐盛外，設施也很多，戶外有泳池、小賽車場、旋轉木馬（大人也可以坐）、旋轉咖啡杯、摩天輪等遊樂設施。晚上還有星光電影院！此外，戶外滿滿的綠意，光看就很舒服！雖然有點遠，但其實這次從中壢火車站坐計程車過來也才20分鐘，400多元，還是很值得！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很美",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "小朋友玩得超開心服務：5地點：5",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "服務親切，晚餐份量很多。小孩玩得很開心！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "有趣",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "環境很棒，晚上氛圍很放鬆。夏天 屋內冷氣不強。可能其他季節更適合",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "服務周到，謝謝！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "我們一家人在朋趣 Bon Chill Glamping度過了一個美妙的假期！這個地方真的非常親子友善。我們的孩子度過了一個充實又有趣的週末，而我們作為父母也感到非常放鬆。露營車的佈置非常精緻，充滿了特色，營地的環境更是令人驚嘆。我們喜歡步行在郁郁蔥蔥的大自然中，探索周圍的景點。而且，工作人員非常友好和樂於助人，他們確保我們有一個無憂無慮的住宿體驗。最讓我們驚喜的是，他們為孩子們提供了各種有趣的活動和遊戲，使他們感到非常開心。晚上的露天篝火晚會也是一個亮點，讓我們全家都度過了一個難忘的夜晚。總之，我們對朋趣 Bon Chill Glamping的這次假期非常滿意。如果你正在尋找一個親子友善的度假勝地，這絕對是一個不錯的選擇！我們期待著下次再來這裡度過一個美好的時光。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "第一次體驗露營車，整個超級豪華很像把一個五星級飯店的房間搬到車子上內部空間很寬敞 ，大片落地窗住起來很舒適廁所有免治馬桶還有暖氣設備雖然我沒用到重點浴缸還比我家的大到底是怎麼回事😂早上退房前又再泡了一次超舒服",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "放鬆的好地方",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "跟好友一起帶狗狗來輕鬆的露營園區很大超適合帶毛小孩下午茶有星巴克跟一些好吃的輕食可以拿野餐籃打包食物回露營車或去園區野餐",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "第一次來整個驚艷到，CP值超高，晚餐整個飽到吃不完，宵夜都不好意思再加點深怕浪費。值得與家人或朋友放鬆的好地方！建議別另外帶食物，避免晚餐吃不完浪費。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很讚欸.餐雖然不是那麼澎湃.但很用心.整個環境維護的很整潔.一泊四食真的會胖死吧.😂😂謝謝Bonbar 小夥伴們的認真負責.也謝謝家輝副理的協助.雖然下雨天.但還是被招待的很周到喔！報到櫃檯B1.可以預約包廂唱歌.好舒服～～.21:00-22:00還有泡麵..真的是太飽了吧！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車體驗很棒，最喜歡設施，小孩放電好地方",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "第一次參加露營車的活動就有很滿意的體驗，雖然有少數尚待改進的地方，但整體而言瑕不掩瑜。場地佈置很有氣氛，浴室乾淨水也很快就熱，晚餐火烤兩吃是我選擇的主要原因，有告知是兩家人要住在隔壁，很貼心的幫我們安排可以連通的烤肉區。比較困擾的是一泊四食份量太多，首先下午茶可以再精緻一點，火鍋份量剛好，但烤肉建議可以刪除烤雞，幾乎只能打包……戰斧豬排和丁骨牛排也太大塊，烤出來都有點柴，多一些蔬菜或小點就可以。宵夜的時段太近根本吃不下，早餐可以增加一些西式的培根，炒蛋會接受度更高。不過娛樂設施都偏小小孩，可以增加一些手作課程多一些大人的選擇。服務人員都很用心，還是非常給予肯定！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "風景優美，接待人員超親切，第一次體驗露營車小孩好喜歡，下次要再安排時間來渡假。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "營區內各種設施齊全，除了能在露營車內放鬆，還能在飯店內享受健身器材，甚至還有能小酌的酒吧～在都市想要體驗野營，朋趣必定是首選！！！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很棒哦",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很棒",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "第一次體驗露營車住宿就獻給朋趣，真的非常新鮮有趣。吃喝玩樂各項服務設施非常豐富，空間很大，可讓小朋友有足夠的空間遊憩。晚上點燈後氣氛非常好，還有松鼠代言人-栗比，非常可愛，大人、小孩都很喜歡。大推薦 👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "工作人員服務佳，設備完善，食材新鮮。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車內部舒適，餐食豐富，設施老少皆宜",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車乾淨舒適，食材份量很充足，服務很棒👍，許多小孩的遊戲設施，小孩玩得很開心",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很棒的親子露營車體驗，還有很多親子設施，一泊四食真的不怕餓，，隔天還有讓小孩玩的兒童超跑及大人也可以玩的綠野賽車，飯店人員都很貼心👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "這裡真的是清幽的好環境 喜歡露營的人真的可以去住住看",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "櫃檯人很親切，小管家們人都很好，晚餐在飯店內也很能接受，下午茶很棒，還會再來",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "烤肉很多，房間超棒！浴室水量很足，泡湯很讚！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "1箱入住，輕鬆入住，親子度假",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "價格跟CP值不成正比⋯ 睡覺一直被直升機的聲音吵醒 至少3次。食物的部分就普普通通 沒有特別好吃啦 如果花一樣的錢 我應該不會再選擇來這邊",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車該有的都有，內裝還不錯，冷氣有冷，車子總是覺得搖搖晃晃，遊樂設施適合學齡前的兒童",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "整體服務體驗很棒環境乾淨舒適會想再次造訪🥰",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "帶小朋友來這邊玩，這裡有很多設施都可以讓小孩好好的放電，很幸運天氣都很好，晚上還有電影可以看，等小孩睡覺后，大人還可以到酒吧吃宵夜喝酒，不管是親子還是好友聚會都很適合，有機會再來回訪！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "設施齊全我們入住天馬號，沒想到露營車裡面什麼都有還有浴缸，環境很棒，工作人員熱情周到，提供貼心服務。強烈推薦給喜愛大自然的朋友們！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "一直很期待的朋趣露營車，終於成行了，我們住的是天馬號，很棒的露營車，一應俱全，一泊四食，環境舒服，設施完善又可愛，很滿意的行程喔，下次再來",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "很適合想要體驗露營的家庭或團體，環境舒適安全，大人小孩都可以盡情歡樂！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "家族旅遊第一站就到朋趣的露營車～露營車超乾淨又有趣，晚餐的烤肉也是食材滿滿的海陸大餐！泳池也適合大小朋友，超滿足～下次一定還要再來玩！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "小孩玩得很開心，在這裡完全忘了時間，很適合慢活旅行",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "真的進來就不用再出門了，裏面實在太好玩太好吃，晚餐的份量大概可以6個大人，實在很豐盛",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "飯店沒有一刻讓你餓到，兩人入住曙光號，露營車乾淨新穎，高CP值，早餐也很豐富，體驗很好，適合帶孩子來，推推！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "房間好新好漂釀！晚上戶外的造景燈也超美！各種給小朋友玩的設施，還有電影可以看，住宿還含四餐，吃超飽，工作人員每個都好熱心好讚，給這裡一個大拇指啦👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "環境舒適，很多設施可以遊玩，適合親子旅遊的地方，還可以拍很多網美照",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "覺得很開心的體驗下次會再去",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "在剛開幕時和家人一起到朋趣營地車遊玩第一次去住露營車，沒想到環境比想像中的還要乾淨，看起來也很豪華，總共有一泊四食入住後可先享用下午茶，後來和家人一起童趣玩了許多免費的設施，走走逛逛迎來了夜晚，夜晚的露營區，飯店用心設計佈置燈條，滿滿的幸福感超好拍晚餐是豐盛的”BBQ海陸火烤饗宴”，有鮮嫩的牛排和新鮮的海鮮火鍋消夜還有萬惡的泡麵，雖然晚餐已經吃得很飽了，但還是抵不住泡麵的誘惑，早餐就比較普通了整體而言是很愜意的一趟家族旅遊，服務、環境都很好",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食對饕客毫無疑問是舒服不行露營車的房型及相關擺設滿足了各位對露營要搭帳篷怕麻煩的問題。且房型漂亮，園區內也都是各個好拍網美照的地方，地點跟園區規劃還不錯入住也能用官方line獲得即時推波訊息相當很方便！酒吧也有不錯的電子娛樂設施跟調酒飲品項目。整理來說這邊真的很讚，不多說了我要繼續尻酒吧的拳皇機台了。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "入住兩次第一次比較涼爽~是在春天，暑假來到這裡真的頗熱(地點少一顆星，少在位置\"不在高山上\"；優點也是\"不在山上\"，會開車開到死)。房間冷氣除濕機給到足~進露營車內就是涼爽優秀而且超乾淨(我是浴室潔癖怪)這次住天馬號。這次來下午茶有自己的空間了，變超大的~還有品牌聯名星巴克~對~~我就是凡夫俗子哈哈哈哈哈，很有休閒氣氛。原本櫃台前面超級吵又悶，現在變成超可愛商店，還有拍貼機。現場設施小孩玩到瘋玩到沒時間洗澡~上次來還有看到網美團自備野餐道具(問過櫃台~有野餐墊可以借但其他很美的竹編小物是客人自己帶的)~畫面超美的拉~一泊四食晚餐時段全區都是烤肉香~分量多到要打包帶走(留胃給消夜)，晚上酒吧可以吃國民消夜~泡麵加蛋加肉加菜在買杯啤酒調酒~剛剛好~推推~近郊好去處",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "環境優美安靜一定會在回訪",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "環境舒服，晚餐豐盛好吃，還可以帶毛小孩一起玩超讚！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "餐食都包含園區還有很多遊樂設施，房間也很舒服，超適合帶小朋友一起來親子旅行",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "預訂了專案包含了四餐，從下午抵達後開始吃下午茶，一路吃到宵夜，吃的超級飽，家人都好滿意！園區內還有很多設施可以玩，已經跟家人講好要再安排來了。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "這輩子沒來過這裡枉為人",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "頭一次住露營車真的滿新奇的。環境很乾淨，住的也很舒服，沒想到除了有冷氣，居然還有浴缸！然後吃的更誇張了，一到那裡就有下午茶吃，晚餐又是烤雞、又是牛排、又是火鍋。晚上還有宵夜！隔天的早餐也是很豐富！那裡的點更好拍，有旋轉咖啡杯、有戲水池、小孩玩到瘋！服務我們的哥哥、姐姐也是態度良好！女兒說，下次還要再去！好吧！因為媽也很想再去！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "非常喜歡這裡的環境品質很乾淨也很舒適，房間大而且床也舒服也都沒有灰塵，跟朋友來體驗我覺得非常的好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "8/15入住天馬號，已經來住第二次了，這次真的感覺到有用心在改變，連晚餐的食材都有調整，真的是每次都有新鮮感，唯一不變的是依舊熱情滿滿，給服務人員大大的讚",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "這幾天剛好帶著一家人來入住，非常幸運擁有好天氣🌞住的是2間露營車的房型，房內非常有設計感，很特別的體驗🤍下午則帶著姪女進去玩遊樂設施、小摩天輪～室內設施寬敞明亮，小朋友玩得很開心！下次還有機會一定要再來玩😆",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "值得推薦的地方，服務人員服務非常棒，很放鬆的環境。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車裡滿舒適的，冷氣很涼，床較硬但尚可，露營車內有浴室且附有浴缸，浴缸滿大的，皆有附除濕機，浴室在使用後不會讓露營車內濕氣重，設備整體還ok，園區內滿適合親子的，但若在夏天要烤肉會滿熱的，烤肉區沒有附電扇，整體很悶熱，如果又遇上下雨會是場災難，會很熱且很狼狽，晚上九點會有宵夜泡麵，天氣好可以賞星，滿有趣的體驗。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營區和住飯店的人共用孩子們的設施顯得很雜亂 有點失去露營區的質感畢竟ㄧ晚兩大兩小16000多而且晚上下雨已經滿吵早上又放音樂很大聲不會再去第二次喔",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "露營車還算可以 下午茶普普通通簡單幾樣點心，晚餐很豐盛算很滿意，宵夜就一碗泡麵但離晚餐時間太近根本沒辦法吃，早餐跟垃圾一樣這輩子還沒吃過這麼難吃又這麼爛的早餐 然後整個園區TMD臭JB蒼蠅一大堆 多到真的太誇張了戶外室內都一堆蒼蠅我真不懂環境怎麼有辦法搞成這樣，那蒼蠅真的是誇張的多",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "家庭露營在這裡！很棒的地方和友好的工作人員！食物也很棒！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "我們住的是唯一一個車型-流星號建議住宿時能告知這是個會熱漲冷縮的車型早上6點便開始發出熱脹冷縮的噪音或是樹上有果實掉落？不知道 反正整台車一直發出噪音 （只有深夜沒有）很可怕 沒停過天啊 已經戴耳塞還是非常明顯 連小孩都被吵到非常早起更新：告知管家 管家說可能是樹上有果實我出去看了看 沒半顆果實也沒任何異物掉到車頂管家來看之後確實也承認是車體的聲音但可能他也無法解決 只好說 讓我們延遲一小時退房 哈囉？已經吵到快躁鬱症了 是要多休息一小時幹嘛？女兒也因此累的要命微發燒硬體設備也非常糟糕 電視是我使用過最難用的冷氣是直立式 只有靠近冷氣的床位冷到頭痛，裡面那床則熱到流汗 無法調整 這到底是什麼設計？床的部分也是很不好睡 躺久便凹陷下去那些稱讚的評論是為了神秘小禮物嗎？還是沒住過真正的露營車？烤肉一堆蒼蠅（當然夏天無法避免）不過真的太多了 吃了半小時便不想再使用請服務人員來收走早餐的部分看完評論後決定還是別輕易嘗試我怕我打了更多文字出來住了不少懶人露營的地方，此次最影響睡眠品質 花錢來受罪與其花錢請部落客拍片，不如進口好一點的露營車補充 女兒一打開冰箱發現一罐飲料是開過的傻眼至極 噁爛死了",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "綜合四個人的感覺園區加上酒店的設施都還不錯，晚上還可以唱歌，兩天一夜體驗下來覺得服務人員很熱心、園區也很乾淨大致上算不錯提供餐點也很緊湊、晚上有提供棉花糖給孩子烤、還有星空電影可以看都不錯、要冰塊很豪邁的給一盆、也有提供一壺紅茶跟可樂但有些缺點可以分享一下，讓大家要前來時可以先有的底。缺點1:因為靠某直升機營區很近，一整個下午到晚上9點很常聽得直升機的聲音2:晚餐的食材不是很好，牛排很乾，火鍋料很簡便3:晚餐8點結束後宵夜設定9點實在有點近4:晚上有野貓野狗會到營區覓食5:只要有人在車上走動，整台車都會小小震盪一下、所以晚上只要有人上廁所或是起身都很有感。所以四個人都睡的不好⋯3-4點入住下午茶晚餐 5:30-8:00宵夜9:00-9:45時間上蠻多設施來不及用到建議可以讓房客提早進入園區玩設施，等3點在入住會覺得時間沒有那麽趕",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/09/07",
            "tokenization": ""
        },
        {
            "content": "超讚的露營車，來了才知道什麼是頂級豪華的享受，一泊四食、各種器材設施，這輩子不來住一次，實在無法想像人生還有什麼樂趣",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "喉嚨乾到半夜給負評！娛樂設施：說白了就是悦華飯店裡找出一塊空地擺一些露營車和夜市級別的遊樂設施，集中在一小區，實際可玩性並不高餐飲：晚餐燒烤份量足但食材普普談不上好吃，食材沒有醃製也沒給調味醬料，要一罐鹽快烤焦了才拿來。烤雞味道像好市多買的，全場最好吃！宵夜一碗泡麵感覺就是為了湊一泊四食的噱頭。入住晚下午茶沒去吃，明天早餐這樣看來也不報希望露營車：四人間放了行李進出都很受限，白天冷氣不夠強房間最裡面一區很熱，晚上走路地板不平吵死。最忍受不了的是裝潢味很重喉嚨乾到無法入睡，嚴重懷疑甲醛超標。總而言之，毫無露營體驗感，CP值極低，遠不如去住一般飯店",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "很棒的地方，服務人員很用心且態度很好，下午茶、晚餐、宵夜、隔天早餐，都是很用心，值得再訪的地方！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "讚",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "入住的房型是曙光號（2大1小）,住宿日在週六日2天1夜費用17xxx，一泊四食有下午茶/晚餐/宵夜/早餐，房間大小及衛浴舒適度都很棒，對於露營車的規格很滿意！房間有老闆準備的伴手禮一盒以及冰箱內豐富的飲料、桌上的餅乾咖啡茶包，跟浴室完善的備品，下午3點半cheke in後有下午茶可以取用，可惜沒有咖啡（星巴克咖啡須另外收費），園區樂園的服務員態度都很親切！當天雖然有點下雨還是有旋轉木馬跟室內兒童遊戲室可以玩，晚上的餐點份量真的超多吃的很撐！烤肉的部分火候拿捏好肉品品質是ok的，還有烤全雞不用等，不過火鍋內容可以再精緻高級一點整體感覺會更好！早餐的buffet 是在隔壁的飯店內用餐，整體表現也都很棒，一入座還可以有兩種飯食可以選擇服務生會送到桌上，另外游泳池的環境也很棒，有機會還會再訪的！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "房間，環境很棒但食材有待加強",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "價位3大1小17160元（超過9歲算大人）Checkin櫃檯有兩位服務人員，我們當下詢問天成飯店APP下載事宜，服務人員說可以累積點數，我們表達要加入會員累積點數，櫃檯人員說明天再下載就可以了，先加入他們朋趣的line（我的感覺是很想打發我們趕快離開，但明明後面沒有要辦理入住的客人），當下帶著2位小孩跟行李，我們想說服務人員既然這樣說，明天再處理即可，先安頓好小孩跟行李隔天退房，同一組櫃檯人員，也沒問我們是否是會員是否要集點，我鑰匙交出才想到集點事宜，詢問後，櫃檯人員只回我說退房前就要加入會員才能集點，我只覺得花了17000住一晚，退房也沒提醒客人，我人當下都還在飯店，怎麼就不能處理？服務人員給我的感覺就是不想麻煩處理（我自己也有疏忽沒有先表達要集點，但櫃檯人員沒有提醒詢問也是問題）房間房間床很硬，習慣軟床的應該很不習慣，其中一張床沿裝了木板（另外一張床沒有），小孩上下床腳被木板刮傷因為是像鐵皮屋的露營車，所以裡面非常悶熱，即使是開了製冷，依舊像烤爐一樣外面的木頭地板區域，烤肉煮火鍋都在這，當天下午大雷雨，整個桌椅都是濕的，桌子服務人員送餐時有稍微擦過，但椅子全部都是濕的沒有電扇，非常悶濕熱，下午5:30開始送食材過來，小孩根本待不住，然後蒼蠅亂飛，整個就是糟糕的烤肉體驗食物下午茶非常普通，不是精緻型，是粗飽型，泡芙難吃到小孩吞不下去，為了不浪費，大人只好幫忙吃掉晚餐是烤肉+火鍋，火鍋還不錯，但海鮮中的淡菜非常不新鮮，整個是臭掉的味道，有跟工作人員反應，沒有一句抱歉，一切就像沒發生宵夜是現煮泡麵，大概是一泊四食裡面最好吃的一餐隔天早餐，小菜裡面有一道是酸壞的，小朋友應該要很喜歡的玉米炒蛋也是糟，玉米是乾癟的，小孩吃一口就不要了，我們第一次吃飯店自助早餐大概坐20分鐘就離開了設施設施開放時間會讓你很難支配，泳池只開到17:00，中間還有午休時間不開放，咖啡杯摩天輪旋轉木馬15:00才開放，碰到午後雷雨就什麼都別想玩，賽車場非常小，早上跟下午各只開放一小時言而總之，連小孩都說下次不會想再來住，說真的17000，你可以有更好的選擇跟更好的體驗",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "我們訂一間四人一間三人房，照理來說應該要盡量安排在附近吧？到了發現隔一個超級遠？我們在朋友那間吃晚餐+喝酒玩到12點多，要回去發現外面也太黑了，是連要看到路都有困難的那種，晚餐的牛排很硬、烤雞好柴、海鮮還算新鮮，而且晚餐是火鍋跟烤肉，這麼熱的天氣，要做這些事，應該要提供電扇才合理吧？不然都熱到沒有食慾了，變成吃一吃都跑到房間去喝酒聊天，本來下午進房就聞到905有一股臭味，想說開冷氣+開廁所窗戶散一散，應該晚上回房會好一點？結果晚上回到房間發現，房間超臭！完全無法待的那種，好險反應給員工，就馬上拿空氣清淨機來給我們，我們開了一下就沒什麼味道了（必須稱讚一下國際牌的清淨機，很給力）後來整晚都開著，怕一不開又有異味，隔天一早進廁所，發現天啊！廁所怎麼也好臭？我們還扛清淨機到廁所去除臭，才有辦法刷牙洗臉，但很好奇，不應該打掃的時候就發現嗎？有異味的房間怎麼還讓客人入住？隔天起床，以為早餐在下午茶跟宵夜的地方吃，走過去才發現不是？要跑到游泳池的後面去吃？繞一個超級遠的，好不容易走到了，看到早餐很豐盛，本來很開心，但一吃發現滿難吃的？蘿蔔糕、肉排、雞塊、薯條都好硬！滑雪機要錢、KTV要錢、射飛鏢都要另外付錢？然後撞球等了一世人，都是同一組客人在打？問了員工也沒有要過去提醒的意思？其實就採預約制就好了吧！老實講以這個價位，又是最近很夯的露營區來說，不應該有這些狀況吧？但看在裡面的員工服務態度都非常好+親切，雖然有某些缺點，但都還在可以接受範圍之內，真心希望朋趣能好好改善，未來出遊多一個選項！",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "露營車環境很棒，硬體設備很新，游泳池也算乾淨，也有救生員在旁管理，工作人員都很客氣，服務很周到！不小心錯過宵夜時間，還特地送到房間，實在太貼心了！謝謝缺點早餐很難吃，吐司很乾很硬、蘿蔔糕很乾、雞塊薯條味道很怪、沒有水煮蛋、沒有荷包蛋，只有玉米炒蛋，唯一西瓜很甜，以這個價位配上這個早餐完全不值！晚餐野外煮火鍋建議要給電風扇，或者安裝灑水噴霧，不然實在太熱了⋯⋯還有早上6:00左右開始直升機飛來飛去大概五次吧！聲音很大、連床都會震動….",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "下午茶、晚餐、宵夜、早餐都挺好的。讓人扣分的是環境，建議戶外烤肉區，可以提供電風扇。露營車廁所的異味非常重，廁所門一打開，房間整個很刺鼻…有請人員用臭氧後，當下是無異味，但隔30分鐘味道又出來了…噴了很多香水都還是很臭…再來就是廁所鏡子的燈，就是藍芽智能鏡子啊，詢問人員，人員說那個沒有功能。明明就有LED燈條啊，壞掉可以說壞掉啦，不用掰說沒有此功能。官網設備上寫有藍芽音響系統，結果打開系統顯示已過期無法使用….",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "「以下為事實，奉勸大家來之前仔細思量，不要花錢找罪受，若您不相信，我也沒辦法」1.極差，洗澡沒熱水，說是正常，只能洗不到5分鐘，極差，極差，大聲反應才承認房間有問題，讓我們不顧形象吵到面紅耳赤，小朋友洗澡到一半沒熱水是要怎麼辦？竟要我們換房洗，洗完再回來？我是來旅行，不是當兵下基地的啊！2.早上0830就開始施工，電鋸+鐵鎚+油漆味+木削粉塵，這是怎樣？3.早餐絕對是我10年內住過飯店最爛的，環境滿是菸味，食物一半以上是冷的，連湯也是不足溫度，不如7-11的一個御飯糰。4.所謂的四餐含一餐泡麵（去吵架，沒吃，也不想吃），一餐不能吃的早餐，以及一點點的點心，晚餐跟他反應有少食材，竟說那是季節食材，相片參考而已，相片上的海鮮是看見的，看不見的冰塊占了底盤2/3。5.官網上的圖片絕不能全相信6.平心而論，遊樂設施的服務人員很好、熱心7.極差的一次經8.都已刷了那麼多負評，還要來的人真有勇氣",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "價格雖然不低但是質量還可以，服務態度並沒有別的評論說的不好，服務人員都很有善。整體感覺都還不錯，可惜夏天去有點熱，春秋天一定更棒。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "今天和朋友一起帶小孩來朋趣，雖然現在很流行像朋趣一樣的露營方式，但是真的入住了以後，發現這個營區除了規劃的非常棒以外，服務非常令人滿意，準備的食材也是五星級，因為戲水池的抽水機故障而引起住客無法使用，朋趣也提供令人滿意的回應及歉意，我絕對絕對推薦所有的朋友能夠來朋趣放鬆心情，體驗他們的硬體和軟體，這也是我會再和朋友和家人一起來的選擇！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "一大早五六點就直升機飛來飛去吵到不能睡 小朋友還會被嚇醒營地很小",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "兩個晚上花快3萬8宵夜吃泡麵 你說狂不狂 還現煮的喔 兩晚的早晚菜色都一樣 我只知道第二天我過的非常折磨😩😩😩 …",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "服務態度很差服務：1",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "晚上約莫23:00園區內已熄燈推著2個月大嫩嬰外出購物發現有2大隻的野狗在露營車外巡房回到自己的露營車時發現這2大隻野狗正在我們戶外桌上覓食重點是旁邊露營車內還有小孩而且把垃圾桶裡的垃圾都翻出來到地上打電話跟工作人員反應後竟然都無人來處理垃圾直到警衛巡邏時我們跟他反應還是警衛徒手幫我們收拾地板上的垃圾讓我們真的很不好意思退房時跟櫃檯反應得到的回應只是那是野狗 他們會加強驅趕並告知食物&鞋子我們應該避免放在戶外這樣的回應真的很問號耶花了一萬五還需要配合東西都不能放戶外而且園區是一個圓圈而已竟然沒有辦法阻絕野狗進入重點是還是親子露營讓我們晚上在戶外聊天時都要注意是否會有野狗突然闖入因為還有嫩嬰跟小孩覺得花了一萬五不值得 體驗過一次就好多給一顆星原因是給熱心的保全的他只是保全 不是清潔人員竟然徒手幫忙清潔地上的食物殘渣",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "朋趣的收費為五星級的收費，但服務品質連一顆星都不到。昨天去消費一泊四食的方案，我們一家人總共5個大人、2個6歲小孩、1個嬰兒，讓我們覺得服務品質態度真的很不行的有兩個點：(1) 晚餐時的戶外BBQ，當工作人員來幫我們擺放食材時，提供的椅子只有6張，我們詢問服務人員說少一張椅子時，得到的回覆是：「你們隔壁房的人不給我們搬椅子!」，然後就直接走掉了。這讓我非常不能理解：其一是因為隔壁房的不給你們搬椅子，所以我們就裡當一個人沒有椅子坐? 第二是大家都是付一樣多的費用來消費，我可以理解隔壁房的客人不願意提供椅子，也許他們椅子被搬離後人數也不夠坐呀! 難道場地沒有辦法提供足量的椅子嗎?而且昨天(6/24)的大雷雨一直下到晚上，因為椅子不夠坐，我們還是只能自己走到櫃檯麻煩工作人員給我們一張椅子及嬰兒座椅(嬰兒座椅及嬰兒床，在下訂時及前一周電話確認時都有再度提醒，但當天都還是沒有提供，需要我們再一次提醒飯店，平常時間其實都可以體諒，但因為當天服務的態度、及因為飯店的疏失讓我們在大雷雨中還要走去櫃台提醒，這點也讓我決定要一起在評論時提起)(2) 早餐的食材，小黃瓜臭酸掉，以及薯條很明顯的是隔夜薯條，這真的讓人覺得很難接受，因為同行有三個小孩，選擇朋趣也是因為相信大品牌的形象及品質，沒想到花了這麼高的費用，卻連最基本的食安都沒有做好把關，身為家長真的讓我蠻生氣的。 (小黃瓜臭酸這點我們有馬上跟服務人員反應，以免還有其他人吃進肚壞了遊興)。以上兩點是我們這次旅遊非常失望也不太能接受的點，我不僅會以CP值很低來形容，因為連最基本的服務態度及食安都沒有兼顧，我覺得完全不值得。----------------------------------------------------------這是分隔線，以下是個人其他單純的體驗感受，僅供參考。我們這次消費運氣不好碰上大雷雨，所以幾乎所有的娛樂設施都沒法使用，再加上露營車的設計我覺得不算太聰明，就算從露營車一到兩步到戶外帳棚下用餐，也是立刻淋成落湯雞，因為沒有任何屋簷或雨遮(連放在戶外的雨傘打開後裡面也會下雨)，所以我會提醒各位，因為台灣很容易下雨，如果運氣不好碰上大雨時真的會蠻敗興而歸的(不過因為天候因素是單純運氣問題)，所以在分隔線下提供給大家參考。不過如果飯店未來可以改良這塊，加個雨遮至少讓大家從露營車走到用餐區這兩三步的距離可以免受大雨襲擊，那應該才不枉費消費者支付的這個價格。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "以下為小一生的評論：服務很不錯，但是遊樂設施（咖啡杯、旋轉木馬及摩天輪）時間不夠長。綠地賽車很好玩。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "網美露營系列",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "露營車設施不錯，但是櫃檯服務水準：比同集團的瑞穗天合差太多，服務待加強！說明：我是自行開車前往的網路約定客（一泊四食方案）。因稍微提早抵達，所以抵達時先已完成check in ，只因規定的入住時間下午三點還沒到，因此，當時的櫃檯請我們等到三點到，再向當班櫃檯拿鑰匙即可完成所有入住程序。等到了三點，同行家人去向櫃檯拿取鑰匙時，當時的櫃檯人員（另一位）卻表示房間還在整理要做最後的確認而拒絕。當下心想那就再等等，但此時，排在我們後一順位的另一組也是自行開車預約客，露營車房型和我預訂的也完全一樣(天馬號)，卻可以直接check in並同時拿鑰匙入住。我向櫃檯詢問“露營車不是還在整理？怎麼他卻可以不用等？”，此時，櫃檯才又詢問我訂位姓名，還問我“你是團客嗎？”（意思是指團客請耐心等候），我用自我介紹那種拆解寫法的方式回答姓名並回他“不是”，櫃檯查了片刻，又再一次向我問姓名，我刻意提高音調再次回答後，櫃檯才肯取出並交付早已備妥的鑰匙。根本沒有房間還在清理尚待確認的情事。這種被差別待遇的感覺非常不好！",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食，超值👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "早餐普普，其他都不錯。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "服務人員態度很好，晚餐也不錯，早餐CP值就較差房間空間尤其衛浴間比較小，房間茶几上桌面的角很利，如果小朋友砸到頭 ，定會流血，床墊木板腳也很不OK，抱歉恕我多言",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "優點：親子設施蠻多的，有戲水池、旋轉木馬、咖啡杯等等，讓小孩殺殺時間挺棒。房間內的設備也不錯，還有浴缸，清潔程度也好，值得嘉獎。缺點：入住時櫃檯只有兩個員工，辦理入住等待的時間長了些，也沒告知後面的下午茶可以取用，需要自己去問。餐點上有蒼蠅飛來飛去，看著食慾就降低了點。晚上原本有戶外電影院，不知道什麼理由，改到室內看，實在很瞎。隔天早餐就瞎到爆炸了，是到隔壁飯店搭伙，講句良心話，我住那麽多飯店，沒看過早餐比這裡差的，走了一圈看沒什麼好吃，不然吃個魯肉飯好了，一吃，天阿，居然沒味道。我覺得倒不如去外面早餐店訂早餐送來，都比搭伙來的強。結論：這個價格CP值不高，還有有更好的選擇。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "露營車的住宿體驗給個五顆星不成問題。我們住的曙光號露營車，兩人床，還有沙發床，空間比一般露營車舒服多了。一泊四食以晚餐最驚人，兩人餐點有一隻烤雞，一塊丁骨牛排，還有一整套海鮮肉片火鍋。除了技術不好，浪費了牛排外，沒什麼好挑剔。下午茶比起網站圖片差了點，消夜的泡麵和長榮商務艙的泡麵一樣有誠意，不只是泡麵而已。隔天早餐還算豐富，不是浮誇那種早餐。除了吃住之外，可以玩不算真正VR的VR高爾夫體驗，可以玩刺激的綠野賽車，吸盤射箭也不錯，旋轉木馬、咖啡杯也有趣，還有戲水池，帶著小朋友消磨時間沒有問題。要說缺點，Check in時比較雜亂了點，規定三點準點進入露營區，加上其他服務需求，櫃台人手顯然不足，不然一定會更理想。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "非常棒的露營車，乾淨舒服又好玩好吃，小孩都捨不得離開！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "本來還擔心颱風影響會玩得不盡興，幸好天公作美沒什麼降雨～帶小孩來很Fun電，大人們聊天烤肉吃宵夜，整體感覺很chil：）",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "很棒的親子露營車體驗，還有很多親子設施，一泊四食真的不怕餓，雖然這麼剛好遇到颱風來襲，但還好隔天有讓小孩玩到兒童超跑，很謝謝飯店人員的貼心👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "第一次體驗露營車～感覺很不錯很舒服～如果價格更實惠一點會想住兩晚～因為玩的設施太多住一晚根本玩不完～食物就普普～兩大一小去晚餐份量有點太多⋯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "朋趣有很多貼心的地方USB插座，床頭燈，暖風機...等這露營車根本飯店等級而且設施豐富小孩玩的超開心",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "體驗露營車住宿很興奮露營車內設備很齊全服務人員於入住時會提供詳細說明LINE管家也算即時可回應但超過服務時間 則無法提供即時服務缺點：露營車內有人走動會引起不小的震動 夜間起床走動時會互相影響遇到天候不佳戶外許多遊樂設施無法使用且大雨打在露營車頂會有極大的噪音車內的窗戶破損有貼上警告⚠️但未修復就提供給客人使用還是有小小的遺憾😞",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "Chill🥂這時候來氣溫剛好💯 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "小孩很喜歡這裡，設施多，餐點也豐富",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "房車設施非常舒適 環境優美",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "超讚！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "食材新鮮，服務人員親切，離市區很近，開車來便利，但如果大雨，氣候不佳，進出露營車不方便。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "整體來說不錯，放鬆的地方☺️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "餐點好吃，露營車很豪華",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "房價包含了下午茶、晚餐、宵夜、早餐，我們check in時因為塞車比較晚到，錯過了下午茶時間，但櫃檯人員說挪到隔天下午用也行；晚餐份量十足，我們兩大兩小吃到撐，份量感覺不是兩大兩小，而是三大一小或四位成年人的份量了，吃完其實幾乎是吃不下宵夜的了。看星光電影院時應該是每個露營車都有免費的棉花糖可以拿，我們到旁邊的池畔酒吧要買的時候是直接被詢問房號、要幾杯棉花糖，並直接給我們的。這次住在天馬號，浴室空間不小，熱水也足夠熱，聽清楚櫃檯的熱水使用說明後，我們不管是淋浴還是泡澡都沒有遇到沒熱水的問題。各項設施的服務人員都很親切，泳池邊有浴巾可以使用，還有游泳圈能借用，小孩都玩得蠻開心的。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "這次入住天馬號和雲端號，一泊四食，一間一萬五千多，露營車設備不錯，下午茶品項不多，但都還不錯吃，早餐普通，晚餐很豐盛可以吃很飽（自己煮），所以沒有去吃消夜。比較失望的是遊樂設施，游泳池的更衣室沒有置物架，更衣很不方便，摩天輪玩一玩會卡住，卡在上面很傻眼，室內的遊樂區不大，也不如其他親子飯店。整體來說來以這個價錢體驗一次就夠了，不會想來第二次。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "很棒的露營車，很新很乾淨，設備很先進，智能設備，服務很不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "先給工作人員服務品質五星！我們有帶小寶寶，臨時想要使用床圍，一開始得到回覆是說因為床不是一般彈簧床，床墊重量考量之下沒有提供床圍服務，僅能提供嬰兒床。但過一陣子服務人員還是找了一個簡單床圍幫忙安裝，有任何問題也都很快就來協助；餐點部分的份量很多也真的很好吃很新鮮，晚餐烤肉的部分工作人員有空的話也會過來幫忙烤好，下午茶、宵夜的泡麵跟早餐也不錯有一定水準👍真的是肚子幾乎沒有空過！衛浴設備我也很喜歡很好洗，浴缸夠大可以很舒服的泡澡，床偏硬但也不難睡，收納空間夠所以不會覺得很擠很小。遊樂設施讓小朋友都玩得很開心，整體來說非常推薦，會想再回來住！ …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "入住前一天客服打來說因為我們房間兩間隔比較遠所以幫我們升等，在隔壁而已隔不到三分鐘又一通電話說要升等的那間沒了所以沒得升等房型就照舊整個很像被整入住當天跟客服告知感受很不好就回我:「再幫你詢問看看」然後就沒有然後了！！！-原先訂一間流星號(房價最貴)結果流星號的冷氣最Low是直立式的根本吹不到裡面那張床…..然後廁所門關不起來🤦🏻‍♀️然後床邊的防撞邊條一碰就掉請房務人員來修補 還是一樣入住流星號的人每人都撞一次 還流血🥲好險小朋友靠近時都有注意不然真的很危險..覺得貴要貴的有價值房價最高結果是這種品質🤷🏻‍♀️不會推薦朋友也不會在入住了！！！上網看網友的評價過真很兩極果真🙂🙂🙂",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "住宿空間來說還可以，餐點上我認為有改進的空間。雖然有四餐，但食材與餐點的精緻程度，都不及一般的三星級的飯店。覺得很棒的地方：1.加入會員送的玩偶很精緻，超開心。2.露營車內部有裝潢新穎、裝備不馬虎，廁所還有浴缸、吹風機是很好的品牌。3.外帶有野餐籃、露營車有氣氛燈可以外出夜遊約會很棒。待改善的地方：1.下午茶的空間太小，餐點很簡單，沒有什麼驚艷感。2.晚餐的東西種類很多，但餐點上肉質或是品項上沒有特別好吃或是新鮮的食材。3.玩樂器材大部分都是提供給小朋友，大人的部分可以多樣一點。最後對於能住到豪華的露營車，我們還是很興奮，但細節上能改善的話，我想這趟住宿感受會更好，謝謝。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "遊樂設施開放時間太短，無法玩得很盡興。用餐時間也有限制，吃得有點趕。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "有特別挑便宜的時段，一天平日一天假日一個人4500住在天馬號，浴缸真的超大，床也軟硬適中很舒服入住的時候人員就很親切，從很多地方也感受得到貼心，防蟲防蚊的設備也都沒少即使入住時是雨天有些設備沒機會玩到，其餘室內的設施也夠我們玩很久！食材部分不敢說頂級，但整體也非常有誠意，下午茶的pizza很夠味、晚餐的青菜跟海鮮、早餐喜歡中式的人一定超愛什麼都有服務人員的態度都非常棒，完全是個很棒的體驗小小缺點大概就是廁所管線的味道真的會有感覺，不過開始洗澡是不會有味道的戶外的設施要看天，就算沒下雨積水也是不能玩的，但室內一定夠玩！要維護也不容易，希望未來去的人也能有好的設備可以用出去玩看好的地方就好，露營體驗還想要有人幫忙烤肉的話去烤肉店就好了🥵",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "花費1萬8千多元，感受不到這個價值，尤其是服務方面。我4/8日退房，領取發票後，因個人需求要跟櫃檯人員換發票日前為4/7日，櫃檯跟我說不行⋯第一次遇過不行的，明明就可以換日期，也沒有跨月份的問題。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車蠻棒的，點心區選項不多，烤肉食材太少，服務人員蠻細心的。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很喜歡這裡的環境，房間內也有各種小巧思，很有質感(*¯︶¯*)特別是露營車室內拖鞋很讚！還可以在房間裡沖咖啡，早上的儀式感滿分💯本來以為會蠻潮濕的，但露營車裡都有先開除濕，住起來很舒服食物也非常充足，完全沒有餓到，小缺點是時間太緊湊，20:00剛吃完晚餐21:00就開始吃宵夜🤣然後食材偏普，但吃很飽(˶‾᷄ ⁻̫ ‾᷅˵)VR高爾夫球體驗也很好玩，很開心的體驗，服務人員的態度都很好、很有耐心～朋友也玩得很開心，推推～小建議：房間內若有小化妝鏡就更完美了",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "服務人員都很客氣，還有很多好玩的遊樂設施",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "優點：帶小孩來的話很不錯戶外和室內的設施都可以讓小孩玩的很開心，下午茶可以外帶到喜歡的地方享用很不錯，晚餐食材很多絕對可以吃飽食材也算新鮮，也有宵夜場，不過時間太早供餐時間太短，基本上吃不下，房間很乾淨不錯！缺點：給低分完全是因為早餐的關係，希望營運方能重視，因為完全沒有物有所值的感受，下午茶感覺都是買現成的沒有精緻感，早餐更是跟附近的飯店搭伙，人多要排隊，食材也差，給我一份早餐店的餐點讓我帶到房間吃我還比較開心，一早就施工有點在趕房客趕緊離開的感覺，總之一樣的價位選擇很多，再沒有改變之前原則上不會再次入住了！",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "朋趣露營區的早餐是在隔壁悅華飯店用餐。早餐難吃之外，衛生很可怕。整體品質有待改善，但也無法退費。早餐問題包括：盤子沒洗乾淨筷子湯匙老舊泛黃取餐回座位杯裡有果蠅環境全部都是地毯椅背也是布料的完全過敏體質的地獄露營車空調衛浴設備都不錯但地板走路異音很大聲戶外的洗手台漏水兒童樂園設施蠻好玩的工作人員服務態度很好泡麵也還行只是下午茶的小餐廳沒有垃圾桶晚餐覺得有點單調可能是少了甜點的部分早餐若還是悅華飯店就不會再去了也不會推薦親友去",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "好吃又好玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "地方寬敞",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境新穎又乾淨，餐點份量也多，還有一些活動讓小孩玩👍 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "超棒超chill的地方推薦大家帶家人一起來玩！！！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "評價消失 再留一次^^ 長篇大論 懶得看看這句就好「別花大錢把自己氣死呀 別來別來( ੭˙ᗜ˙)੭」-1. 於入住時間15:00前抵達櫃台前，下午茶14:00開放，不招呼 理都沒理，站在那至少10分鐘以上我們詢問後才說可以先進去吃2. 晚餐食材少的可憐，把食材預算都拿去買底層裝飾用冰塊ㄌ嗎？只好開車去全聯多買些火鍋料跟肉片～3. 晚餐食材超不新鮮！大塊牛排吃起來卻是碎肉口感 好奇怪？？服務人員詢問口感後如實告知也請他吃吃看，先是說我們煮太熟，但告知這肉很明顯只烤了半熟，才說會再改進。 哈哈哈 蛤？4. 晚餐食材超不新鮮again！同行有吃海鮮的朋友全都輪流烙賽 好奇怪 是巧合ㄇ5. 服務人員收餐時我們去玩其他設施了，回來時大傻眼^^！地板掉一堆食物不清理沒關係，可能沒發現；將湯類廚餘直接倒進洗手台也沒關係，園區這麼大 不好搬移是情有可原，但 好歹湯倒完後也將洗手台沖一下吧？洗手台全是湯耶噁不噁阿= =真的快被噁死，該慶幸當天天氣非常冷沒有蟲子出來？夏天來會不會花大錢來被蟑螂嚇呀：））6. 宵夜還行 就泡麵，但早餐不予置評，以價格來說真的要加油-最誇張的在這邊7. 退房離開後以line告知有遺失物，讓我們自行負擔運費幫我們寄回，但寄來的遺失物卻多了一樣？不曉得東西是其他等待寄回的客人的，在寄送上有嚴重疏忽寄錯人？還是那東西是再之前客人遺留在房間內的，因打掃不完善至今才發現，並直接送來給我們？不管怎樣，個人是覺得收到陌生人的，且是明顯使用過的東西，非常非常噁心朋趣賺這麼多錢 在員工訓練上不多注重些嗎？要加油的地方真的好多欸 堪憂",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境很舒適，小孩有地方可以玩！食物很豐盛，活動很充實！很適合親子旅遊",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "房間乾淨空間大！幸運被升等天馬號！晚餐食材豐富兩大兩小吃不完😋有機會定會再造訪！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "已二訪，很喜歡這裡的環境！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車的新鮮感，讓小朋友們一整個心情就興奮不已。後續的旋轉木馬，摩天輪，射箭更是笑聲不斷，室內兒童遊戲區，大人趣味推桿等等設施。也很加分。五星的部分是在整個體驗，如果你要用五星級飯店的角度來挑剔，那你就失去一趟能給你充滿新鮮跟樂趣的體驗。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "價格高兩台車8個人要38000 真的貴死  晚餐又難吃～哦是超級難吃 烤雞有夠柴！肉類也是 火鍋也沒味道 想加點火鍋料還要錢！ 同行一起住的朋友都還烙賽！ 走過去看隔壁棚大家東西都剩下超多的 建議能給精美好吃 不要難吃又一大堆 有夠糟蹋食物只有遊戲好玩不如直接花錢去小人國或六福村啊嬰兒床部分居然是給遊戲床！到底要怎麼顧小孩睡覺到退房時間 馬上趕人 也不讓人進去耶東西忘了拿拍了三樣給我 結果寄了四樣過來 第四樣那個東西 還都不是我們的 還可能是上個房客留下來的？總結不會想再去了真的請加油！",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "整體很滿意，帶孫子享受奢華露營，完全不用自己動手，符合我的需求，設施及人員服務皆很棒，有機會會想再來",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "帶孩子來的好地方，乾淨舒適 👍🏼👍🏼👍🏼 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "整體體驗還不錯，小孩玩的很開心，也有大人可以玩樂的設施",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒的地方",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常適合係家帶眷同遊！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒的住宿體驗 設施都很新穎 適合親子同遊",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "洗澡熱水沒問題，工作人員都很親切，整體感覺不錯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "#朋趣露營車人數：兩大兩小（一個超過五歲未滿六歲加收1100，一個一歲以下免費招待）這次入住是為了幫要六歲的女兒慶生，是去年底看到雷友的分享文決定入住的，所以早早在12月就在KKday上預訂了今年三月的行程。先說整體園區其實規劃得不錯，露營車內部空間算是寬敞的，只是大行李箱和嬰兒推車放進去其實就滿了。以下是個人入住雲端號的一些實際心得。先說優點：1.以露營車來說設備真的算是很新，很豪華，該有的東西都不缺，冷暖氣、空氣清淨機、電視、膠囊咖啡機、電熱水壺、panasonic的負離子吹風機，免治馬桶座，每個床邊都有小夜燈，插座很多。2.被子很暖，個人覺得床沒有像之前雷友說得很硬，但這就見仁見智，不過每張床都有兩顆軟硬度不同的枕頭可以選，蠻舒服的。3.浴室有浴缸可以泡澡，水放的算很快，管家有提醒使用一次熱水泡澡大約要等15-30分鐘才會再有下次的熱水能使用，但我們沒有遇到熱水用完的時候。自帶化妝燈的鏡子很棒，上面還有時間日期溫度等資訊，備品用的是草本系列的洗沐品牌，個人覺得還不錯。馬桶沖水的地方是一顆按鈕，在馬桶右側和馬桶左腳側各有一顆，可以不用手碰觸就能用腳感應沖水蠻方便的，但不小心碰到就會一直沖水也會有點困擾。4.園區內的設施小朋友玩得很高興，下午三點過後一直到晚上九點在戶外有旋轉木馬、咖啡杯、摩天輪、射箭場、溜滑梯和賽車場可以玩，不過都建議稍微大一點的孩子比較適合。三點前到的話可以去室內的遊戲區玩，有小球池、小溜滑梯、高爾夫球跟家家酒可以玩，室內的遊戲區就比較適合小小孩了，小孩可以放電一陣子。夏天泳池開放的話會更好玩一點。5.餐點部分下午茶份量很足，飲料也無限暢飲，只可惜選擇不多。晚餐的火烤兩吃只能算是準備了兩個大人的份量，乍看下不多，但其實也吃得飽，不過真的就是能吃飽，好像也談不上美味。我女兒吃了一口烤雞就不吃了⋯⋯大家都覺得偏柴。晚上的戶外星空電影院有提供烤棉花糖和現煮泡麵宵夜，但我們都沒去吃。早餐據雷友說很糟，但我們也沒有特別去吃所以無法評論。6.隔音算是ＯＫ，如果窗戶都關著開冷氣或暖氣其實聽不太到外面的聲音，也可能是因為我們住在最邊邊的露營車，聽不太到外面的動靜，所以晚上睡覺算是很安靜。🔷補充一個點：雖然行李箱進到露營車內部就會讓活動空間變小，但兩張單人床下是有空間可以放置物品的，只是行李箱要收起來才能放到床下，雖然不算太方便但我們把嬰兒推車收起來以後空間就多出來了～～缺點部分：1.露營車畢竟不像飯店房間夠寬敞，活動空間稍微小一點，而且車身是會晃的，只要有人在車內走動就會感覺到車體在晃，敏感的人可能會比較不習慣。2.晚上用餐的地方在自己露營車旁邊的小帳裡，晚上雖然點著蚊香但蚊子很多，而且是傳統的蚊香，所以吃飯的時候會一直聞到蚊香的味道，介意的人可能要注意一下。3.我們住的那台露營車浴室的抽風和換氣功能好像故障了，按了開關是沒有反應的，所以晚上即使開著窗，用過的浴室都會是很潮濕的狀態，浴室牆壁到早上都還是水珠。4.跟飯店備註的嬰兒床和澡盆有點嚇到我，本來也沒有預期會有嬰兒床，但他們提供的是遊戲床，我六個月大的兒子在裡面不太好睡，爸媽不管是要幫忙蓋被子還是塞奶嘴都要彎腰超過90度其實很累⋯⋯所以最後我們是讓嫩嬰睡一張單人床，在他旁邊用一堆枕頭被子擋在遊戲床邊保護小孩不掉下床。澡盆其實是躺椅，因為我兒子也還不太會坐，所以一躺上去就哭，浴室空間也很小不太好抱著孩子洗澡，只能簡單草草洗過就算了，有帶小嫩嬰去的話也要留意。總結來說其實女兒算是玩得很開心，畢竟住露營車是很新鮮的體驗，只是感覺設施會很快就玩膩了，要是能去游泳就感覺會更好玩～做為大人去放空也是不錯的選擇，但這樣的價格和整體的體驗個人覺得真的偏高（我們兩大兩小一泊四食11180)，以後可能不會考慮再回去住了。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "放鬆的一泊四食露營車體驗",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "提早一些到等待辦check in前可以先吃下午茶吃一些小東西跟咖啡，因為和家人一起去，希望在隔壁，幫我們安排一個連在一起的，小孩玩耍很方便，晚餐也可以一起吃，設施小孩玩的很開心，去時天氣冷，晚上能泡澡很幸福，小孩們的笑容是最值得的事！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境非常好，服務熱情。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "對朋趣徹徹底底的失望！假日前往費用19800元/一晚、相當昂貴、但等同🟰這品質並沒有給出相對的價值，2大2小晚餐給的非常小氣、小孩吃不飽、利用晚餐時間外出到全聯買食材回來繼續烤、這對入住客人來說真的非常的致命傷、我是花錢來享受的、還讓我奔波、絕對不會再二訪、因為這價值上、我寧願出國旅遊！ …",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "今天來早打球，中午在中餐廳吃飯特色菜不錯，晚上入住露營車晚餐很彭派，小孩玩的也很開心！服務人員很熱心的講解及食材如何使用！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "腹地太小，露營車排列擁擠，火烤晚餐表現尚可，下午茶不值一吃，早餐也不用期待。遊具看似有噱頭但玩不了多久，連片像樣的草皮都沒有實在稱不上露營。露營車內部則是維持很好，住起來舒適度佳。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "硬體設施好！適合親子！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車硬體設備很好，設有有許多小孩喜歡的遊樂設施～晚餐豐富、服務親切快速，是個親子友善的地方❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "營車很新，但裝潢味道非常重，都要了空氣淨化器，且動距離非常近遊樂設施非常迷你，跟園區相比，感覺是湊上去增加項目的三更半夜可以用餐區外面喝酒聊天，有輕睡的人遇到晚上夜貓族非常痛苦。慎入這樣一晚收14000多，價與質有宰客的感覺。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "不是很好的住宿體驗，以美美的遊樂設施及一泊四食吸引大家去，但實際體驗後覺得不值得14000多的價格1. 大部分遊樂設施只適合10歲以下孩童玩2. 早餐在飯店咖啡廳，食物幾乎都是冷的，連牛肉湯也不夠熱，漢堡也是冷的，問工作人員，竟然說要用微波爐幫我們加熱? 傻眼..3. 下午茶就是基本款，沒幾樣，重點是座位很少，大概只有5桌吧，沒座位的只能外帶4. 晚餐食材真的…..不OK，網美照片拍得好像很豐富，但其實火烤兩吃的火鍋肉片一個人只有兩片，海鮮盆只有表面一層，底下都是冰塊，菜單上有寫小卷和蛤蜊，也沒給，詢問工作人員解釋一堆總之就是沒給，可能抱著沒人會發現跟反應吧，最後其實是給你一隻烤雞和地瓜讓你吃飽。5. 宵夜就是泡麵，沒什麼好說6. 重點來了，洗澡洗了一個人之後，水就不熱了，夏天就算了，冬天是會感冒的，去櫃台反應又是解釋一堆，說每洗一個人就要等15分鐘才可以再洗，what?? 這真的是豪華露營嗎? 無言到極點….到最後要我們換一台車，為了早點休息我們也只能趕快把東西收一收，換房洗洗睡了。7. 以為結束了嗎?並沒有，換一台車之後，不知道為什麼車子晃動很厲害，小孩以為是地震，而且頻率很高，後來我們自己解釋可能是風大，還是地基沒打好，只有要有人走動，車子就會晃(呵呵呵)結論，不會再去所謂的豪華露營了，這真的是跟風，雖然感受因人而異，但對我來說是一個不愉快的住宿經驗。",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "是一件很怕你餓到的飯店🌝一到就有下午茶晚餐有烤肉最後還有宵夜～房間小巧可愛～但該有的都有還有很多設施可以玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "選在平日入住，服務人員服務都非常效率，會主動關心狀態及需求，感受非常好👍🏻當初是在開幕第一波購買的，覺得CP值很高，住過其他露營車內的設備沒話說的讚洗澡水壓很夠，吹風機也是很快就乾了！晚餐也是非常豐富，即便吃不夠加點的價格也很合理，但其實根本不需要加點就飽到不行了😂這邊附設的其他設施非常豐富，在閒暇時間也可以有很多娛樂覺得比其他營地好！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "讚喔 專玩冷門時段 終於輪到我們了 先試試 #朋趣露營車冷暖氣室外機居然直接鎖在車體上 一發動就整間地動山搖兩個單人床只有1.5公尺寬不太好睡床太軟枕頭太軟晚餐下午茶早餐超級豐盛好吃早餐居然有手沖牛肉湯跟排骨酥湯不吃牛七年只喝排骨酥提供漢堡麵包及漢飽排晚餐泰國蝦超棒 烤戰斧豬肋排超好吃 都快飽死了最後還上一隻甕仔放山雞 實在太豐盛好吃了宵夜完全喀不下全太飽了下午茶的紅茶薑茶好好喝窯烤薄片披薩也很好吃兒童遊戲室的内容超多的在這過敏症狀好非常多表示空氣真是不錯高爾夫球場人超多",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "體驗下來不值這個價位，而且地點超遠，沒開車來，沒有任何接駁車，只能走路；同個價位體驗下來峇嵐杉丘會讓我更想再去",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "優點：車內設備全部品質優良有到飯店等級、環境也乾淨整潔、餐點都可以帶回房內享用、設施很多非常適合親子家庭缺點：當日晚餐木質餐盤竟然有一個發霉的，邊吃晚餐還邊餵蚊子",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "因爲今年生日想來個不一樣的露營體驗，也謝謝另一半給的驚喜，整體上服務，環境和餐點都很不錯的，很適合親子同遊的好地方⋯⋯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "1. 覺得都已經花那麼多錢住宿，戶外區飲料還需要另外收費，真不知這麼大的飯店還那麼小氣🙄2. 戶外棉花糖烤爐區，木炭還真火小的誇張，應該說小氣到火爐大但木炭應該不超過10個😅😅😅3.跟櫃檯要浴巾，跟我說沒浴巾，結果給腳踏浴巾誇張跟他是乾淨的可以用，結果一怒之下，才默默拿出浴巾4. 園區小，烤肉一般般…總結，評價真心覺得不高😵‍💫😵‍💫😵‍💫補充早餐，居然跟悦華飯店一天5000，早餐一起就算了，早餐爆爛，一般民宿都比這裡好！！",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "相對於如此高的房價，CP值低。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "床很舒服，值得來玩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常美好的露營車回憶完美的詮釋什麼叫麻雀雖小 五臟俱全栗比號裡該有的設備應有盡有也有許多用心的小巧思期待能夠再訪",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "小孩天堂",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "這裡的姊姊、哥哥對小孩都非常友善親切喔！對大人的問題都有問必答非常客氣喔！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "服務人員、環境、餐點都超棒整體超越五顆星 ❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "第一次露營車體驗十分舒適 車內寬敞到可以擺下雙人床 乾濕分離的浴室 還有一個大浴缸 可以舒服的泡澡 吃的方面也完全不馬虎 從下午茶到宵夜 完完全全照顧 晚餐更是火鍋加烤肉 既可以享受露營時動手做的樂趣 又可以省下整理的時間 有更多的時間可以和家人一起享受像是賽車 高爾夫球 旋轉木馬 旋轉咖啡杯 夜間也有星空電影院 來到這裡可以待上一整天 完全不用再另外找景點 煩惱吃飯要吃什麼 有吃又有玩 十分推薦喔！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "從早吃到晚，很適合放空渡假的地方👍服務人員親切友善！推推！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "解鎖第一次帶寶寶住露營車⛺️一泊四食方案非常適合帶嫩嬰～下午茶、晚餐火烤兩吃，有烤全雞跟牛排，宵夜各國風味泡麵現煮，起床再享受自助式早餐，一路飽到底！剛好遇上寒流來襲，實測露營車暖氣超強超暖👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營新體驗，下午茶好吃，晚餐海鮮新鮮多樣，廚師跟工作人員都很親切有問題都會熱情解說！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "推推👍🏻露營車好新拍照好美😂 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境很舒服很適合放空耍廢！一泊四食真的不怕被餓到，直接從下午吃到宵夜。晚上是海陸火烤兩吃⋯超飽超滿足，宵夜居然是五種泡麵可以選擇。就連晚上拍起來也很漂亮",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食讓我們不曾有飢餓的感覺，環境乾淨適合親子一同體驗，服務人員的熱情讓我們享受到愉快的週末。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "我是2/18住露營車的客人，餐飲部太用心了！玉萍和每一個團隊都很貼心跟熱情❤️是我住過感受最好的一次，東西超級無敵好吃！謝謝你們",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食吃飽飽，食材都還算新鮮，吃飽服務人員會協助清理桌面，清理的超乾淨，整體服務好的沒話說。園區內還設置很多休息區跟遊樂設施，很適合想放鬆舒壓或是遛小孩，可惜沒有吊床不然就更完美了。露營車很舒服！就像在飯店一樣，有冷氣，衛浴設備也很高級，只可惜只有廁所有鏡子，如果四位女性共同出遊要卸化妝會稍微需要排隊等待。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "園區很chill適合帶小朋友來玩，一泊四食食材不馬虎，工作人員也很熱情讚啦👍 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "這露營地真的太棒了🌟 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "讚👍",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "入住房型：雲端號房間內備品一應具全！環境也非常整潔乾淨～晚餐的火鍋食材也新鮮 湯頭味道也很不錯但食材的部分大多以火鍋食材為主如果比較喜歡烤肉者建議可以再自備其他蔬果類烤（但一泊四食從下午茶吃到隔天早餐也很夠了！）整體環境很適合親子一起來！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "整體非常優秀！特別是晚餐的烤肉特美味！餐飲部人員的「玉萍」熱忱接待、由於我們小孩多也不擅烤、人員知道後特別幫我們烤出美味的佳餚！超感動也超開心、以後露營車就只來這！首選👍🏻 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常適合孩子的友善露營",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車很棒！設施也很多帶小朋友來可以從早玩到晚。晚上氛圍挺喜歡晚餐火烤兩吃外加烤雞真的超飽的⋯",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "裡面有好多設施可以玩，露營車很乾淨豪華，晚餐很豐盛還有烤雞吃， 服務人員耐心客氣。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "有浴缸的露營車，房間備有飲料、零食，還有膠囊咖啡🥰從下午茶開始一路飽到隔天，真的推薦大家來住一晚唷 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "有趣的露營體驗",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "栗比號露營車超級舒適溫馨的，一泊四食吃的很飽。很喜歡晚上戶外環境，點燈之後超有露營的fu~入住當天氣溫只有10度超冷，本來以為露營車裡也會很冷，沒想到有暖氣超級舒服的~整個體驗都很滿意，工作人員服務態度也很親切，如果價錢可以再親民一點的話，是會想讓人一直回訪的地方。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "高爾夫體驗很好玩～",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "與高爾夫球場結合，腹地大。冬天不能玩水，有點可惜！服務好，露營區設施新穎，舒適開心！一直在吃，但精緻度可再加強。晚餐肉類太多，想有水果；早餐在高爾夫球場餐廳享用，麻雀小樣樣全，餐點可哦！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "適合蹓小孩的地方，但是早餐有點掉漆",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常適合小孩",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車硬體不錯，早餐需加強。反應房間有問題，有協助處理。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車上的空間設計合理舒適，但是外面下大雨時，裡面也乒乒乓乓的很難入眠。戶外空間蠻大的，但是因為遇到雨天，所以沒參加到活動，但是可以想像小朋友來應該會很開心。另外晚餐食材還不錯，但是那個假干貝就頗有微詞，這個價錢一人一個干貝還是魚漿做的，真是令人意外；早餐都是中式的稀飯小菜加一些豆漿店的蘿蔔糕蔥油餅，小朋友如果喜歡吃三明治、熱狗可能會吃不飽；整體來講算是整齊乾淨又舒適的場地，還是可以再來的地方。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "自然環境、體驗設施蠻不錯的，大人小孩都玩得很開心😃，工作人員相當有服務熱忱且親切👍，但部份提供之食材等級及早餐實在太差強人意了（宵夜泡麵很美味😅），跟收費等級有些落差，真的是挺美中不足的地方。 …",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "一泊四食的露營車體驗，但除了晚餐跟宵夜還不錯之外，下午茶跟早餐不推薦，下午茶補餐的速度很慢，室內只有4.5桌，一下就坐滿了，其他客人離開後也沒有人收拾桌子，早餐雖然空間很大，但是吸引人的品項不多，當然也是見仁見智，但我們一家是不太喜歡啦！晚餐有牛排 烤雞還有火鍋，一定吃得飽，宵夜會幫忙煮泡麵，另外加蛋 貢丸，算是加分的地方！露營車並不會覺得很窄小，蓮蓬頭水柱很強，床偏硬，但很好睡，推薦！缺點是晚上鞋子不要放外面，隔天吃早餐時，看到很多人的鞋子都少一隻或是跑到很遠的地方。營區主打許多遊樂設施，但其實場地不大，帶幼兒園左右的小孩很適合，光是旋轉木馬就坐了很多次，不過現場工作人員都很客氣，即使只有一人要玩，他們還是很客氣的幫忙操控機器。總結：由於我是在試營運期間預定，因此價格較便宜，但以目前的定價來說，我會覺得cp值較低。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "超適合小孩的場地，營區的人員都很親切，如果晚餐的烤肉可以幫忙烤就更完美了",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "洗澡洗到一半沒熱水來了一個服務員在那邊辨說有熱水，是在哈囉？喂，有沒有品啊。這根本是在耍猴戲，是個小丑啊",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "真心覺得這個價位cp值不高。晚餐2個小時，7:30馬上告知用餐時間剩30分鐘、露營有小朋友，用餐的速度真的無法控制，離開市區到可以露營烤肉、應該是慢慢享受，顧客可以自己整理收拾，其實真的不需要內場人員來趕食整理。露營車旁邊小帳篷桌椅不就是聊天用！！12點整個全部電源燈關閉、去過那麼多營區、會規定22:00聲音小聲、不要打擾到其他住宿者、但整個熄燈整片黑漆漆，同夥露營的朋友不能好好聚在外面小聊天，真的失去露營的感覺。早餐麵筋還吃到酸味、但飯店跟我說因為牌子不同。所以我味覺不一樣。好吧…這理由勉強接受。簡單來說就是飯店規劃出一個露營車的住宿。這樣破萬的體驗、非常不ok。說老實話這樣的價位可以住上更好的飯店、吃飯也不會被趕。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "1/20入住 兩天一夜 兩大兩小入住 完全很夠住真的是滿尊榮的露營體驗，非常適合親子同樂，以及露營初體驗，露營車的設備超級讚👍美中不足真的太冷了。建議每台車外加裝戶外暖爐。還有兒童遊樂設施的部分也多加裝戶外暖爐，不然真的很可惜了這些設備，那麼棒的星空電影院卻因為太冷無法久待，也很辛苦工作人員。另外因為用餐6:00～8:00 跟星空電影院的時間重疊到 有點分身乏術😅",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很特別的露營車體驗，車內設備非常先進且整潔，營區設施多，建議夏天來可以體驗游泳池。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "餐飲棒！露營車房間超舒適，浴室跟飯店一樣還有浴缸！！小孩玩遊樂設施很開心！很超值的行程",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒的環境，讓小孩玩得盡興！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "床墊太沒支撐力，太硬了，有點回到大學宿舍得感覺...這樣子的價格給這麼爛的床好像有點說不過去吧...",
            "rating": 2,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很不錯。推薦大小家庭都來😊 …",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "入住雲端號很寬敞，超喜歡獨立衛浴設備還有浴缸，設施很多，很適合帶國小的小孩來玩，玩到大喊不想回家～員工都很積極照顧需求，第一次露營很滿意。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "個人覺得價格屬於奢華露營，但品質沒有奢華兩大兩小入住天馬號，一泊四食方案，價格12800 + “10%服務費”=14080室內只有7坪要塞下兩中床加浴廁擁擠了一點，但這就是露營車的極限，畢竟大家應該都是來享受戶外的設施的晚餐是火烤兩吃，但只有員工來介紹食材及料理方式，並不會幫忙料理提供的丁骨牛排（就被我烤壞了），個人覺得收到這個價位應該幾帳篷就要配一個員工來協助，避免料理失誤，除此之外，食材表現的還不錯由於晚餐吃很飽就沒有吃宵夜，所以沒辦法分享早餐在悅華飯店的一樓吃，只有中式料理，提供的項目比許多商務飯店還少，沒有一萬四的感覺，也沒有奢華露營的fu在朋趣我覺得最大的賣點是旁邊童樂園的設施，拍起來看起來都有網美照的景色，我想這就是大部分的人願意花這高級的價位及服務費的原因，畢竟小孩開心大人也開心但是！我在使用童樂園的設施時（使用設施需登記房號），發現許多住悅華酒店的房客都可以使用，我以為這是朋趣露營車專屬的設施，回家後查一下悅華官網真的有介紹主題樂園可供使用，再看看悅華的房價家庭房10坪3200一泊一食，而且住悅華飯店不用所謂的一成”服務費“，我多花了1萬多只多了晚餐跟露營體驗而已，那些網美般的設施是大家都可以去享受的另外，我是禮拜六入住，我們露營車隔壁還在蓋新的露營車，在禮拜天的早上8～9點居然開始施工，完全不考慮入住者的感受，尤其是花了一萬四，這種感覺糟透了所以想分享給大家，如果是想體驗露營，你可以花大錢體驗一下。如果你只是想使用那些設施器材，拍拍網美照，那只要花小錢就可以體驗（但晚餐還是要自己處理），而且房間空間更大。",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常適合親子旅遊，吃得好，睡得好，小朋友會玩得很開心。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "短時間內也漲價太多了吧！不能因為開始熱門就連漲了二次！從8800到11880到13800！😨誇張⋯ …",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "服務非常好，很親切吃不完的火鍋料(青菜)主動幫我們先冰起來所有需求幾乎都是馬上處理or回覆(line小管家很方便)晚餐跟下午茶都很好吃,份量剛好早餐比較可惜種類稍少只有中式，沒有吐司, 不過有漢堡麵包我們住的是 「雲端號 」",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "一個適合懶人且怕蟲的豪華露營車營區。這次入住 ‘雲端號’ 的環境很乾淨，且還在試營運期間所以設備都很新，帶小孩子不用擔心一些清潔不確實的問題。露營車內部應有盡有，雙人床+兩張單人床，空調暖氣、除濕機、迷你吧、電視，浴室有浴缸、免治馬桶、換風/暖氣，就設備來說很齊全，有些美中不足覺得床很硬，另外熱水大約20分鐘左右後就沒了，在這寒冷的天氣下體驗很不好。戶外親子空間也滿多適合小孩遊玩的設施，車子賽道、旋轉木馬、摩天輪、咖啡杯、射箭場、遛滑梯及游泳池，不過開放時間建議可以多增加一些早上的時段，例如旋轉木馬、摩天輪、咖啡杯只開下午3-8，早上用完早餐小孩子想再使用戶外設施就沒法遊玩，另外，今天在小孩遊玩區的旁邊居然有工作人員使用類似電鋸切割鐵板⋯濺起零星火花且周遭都沒有圍起來，持續有噪音與切割金屬的異味，若有小孩子靠近被噴到眼睛或受傷，後果不堪設想。餐食方面，這次入住包含一泊四食，有下午茶、晚餐、宵夜 (專人煮泡麵！)以及隔天早餐，還算是不錯的水準。整體來說環境乾淨且設備新穎，規劃的很適合帶小孩子去遊玩與體驗，不過也是有上述提到不少能再改進的地方，還是推薦可以去體驗個豪華露營車之旅的。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "寒流來襲，飄著細雨的7、8度夜晚還是吃/住/玩得很開心。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "遇到雨天去那邊不太划算，園區也沒有相關配套的話，就什麼都不能玩了，風大的時候整台露營車都會晃；晚餐還不錯；價格與整體感覺落差很大，還是可以去體驗一次看看。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "外帳的蓮子還合不起來，半開的情況，陣陣冷風孩子都喊冷",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒！很適合帶家人來喔",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常棒的露營車初體驗！因為孩子許下想露營的生日願望，在網絡上找了好久，最後找到朋趣，因為之前在別的地方住宿踩過太多次雷跟當過太多次冤大頭，所以這次也不敢抱持太大希望，想不到這次真的是大大的滿意，從到達到退房都有賓至如歸的感覺，不管是露營車設備又新又好又科技、還是晚上火烤海陸兩吃的食材多又新鮮、還是孩子可以玩的賽車咖啡杯旋轉木馬跟晚上的星空電影院吃烤棉花糖、或是服務人員的服務親切度、時不時主動前來關心，提醒食材怎麼烤、吃不完的生食材他們可以幫忙冰起來，隔天退房再讓你帶走、早上早餐時間忽然下雨，服務人員見我們藥徒步走去飯店吃早餐主動叫住我們，讓我們坐上高爾夫球車載我們過去，吃完再載我們回露營車、甚至退房時的一小段路也堅持用高爾夫車載我們過去讓我們不淋到雨，真的非常貼心、宵夜的泡麵時間也不馬虎，有各種泡麵可以選擇以外，還會幫你加蛋加菜加肉，如果你要帶回房間他們還會幫你用外帶碗裝好讓你帶回露營車享用、在拿房間時他們也會讓你掃他們的QRcode加他們官方Line讓你有事有問題就可以透過line找到服務人員詢問，不會像很多大飯店或住宿業者，不知道找誰或找不到人或愛理不理，我們從進到裡面遇到的每一個工作人員都非常親切客氣有禮，這裡沒有任何真的是我們近年來遇過服務最好設備最好乾淨度最好的住宿經驗了！我已經推薦給我一票朋友了，這裡真的很棒很值得！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "超級棒的而且員工都好熱情好喜歡環境超好 食物好好吃來這邊一直吃一直玩射箭，賽車，咖啡被，旋轉木馬還有很多活動，真的一天玩不玩ㄟ",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "最推薦的是每個服務人員都非常的nice餐食也很不錯喜歡早餐的熱牛肉湯和小籠包、滷肉飯推薦可以預約VR高爾夫體驗，一小時的時間蠻有趣的，人員也都很熱心說明.",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境設施都好喜歡，超級放鬆有機會會在二訪",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "朋趣 Bon Chill Glamping，「朋趣Bon Chill」為天成飯店集團旗下全新露營體驗品牌，名稱源自於在地野生俏皮又可愛的松鼠，取台語發音「phòng-tshí」而來，打造「樂高球 旅朋趣」為主題，時下最流行的Glamping豪華露營車，提供舒適休憩及餐飲美饌，專屬松鼠智能管家、絕美池畔酒吧與星空電影院，另設有戶外兒童遊樂區與高爾夫球體驗活動，Bon Voyage，朋趣打造多款豪華露營車，內部包含獨立衛浴空間、舒適床寢、智能設備及專屬南方松木棧板，一卡皮箱即可入住饗受一泊四食奢華露營體驗。",
            "rating": 4,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "覺得不開心的部分：1. 擋風帳只有一邊，剛好816在邊邊，風還是會從側邊一直吹進來，風太大一開始沒毯子真的快冷死。2. 準時checkin ，但房間卻還在準備中，可能營運不久的關係，剛入房要休息時發現電視不能使用，後來請飯店人員協助處理，似乎是開關或網路線沒開，晚進房加上處理網路時車裡面有外人，最後已經沒什麼時間休息就要吃晚餐了。3. 晚上洗澡時朋友洗到後面變冷水，下一位洗澡的人等了半小時依然沒熱水，半夜到櫃檯已經休息找不到人，四周也找不到出口能前往飯店，只好撥打電話給隔壁飯店請求協助，結果竟然還是加熱器沒打開== 前後等了快一個小時，洗完澡都要三點了⋯超累的～4. 浴室鏡櫃的插頭，無法插入，吹頭髮只能到床上吹，室內又無其他鏡子不太方便。5. 前一晚沒熱水還有三個還沒洗澡所以很晚入睡，床非常硬，睡不太好，隔天一早除草的聲音又很大聲。覺得不錯的部分：1. 接待人員很親切，協助設施操作、運送行李、詢問毯子白飯也能提供，也會來關心是否有吃飽2. 設施滿多的，很適合親子，溜達小孩3. 露營車剛開幕很新很乾淨！完全不擔心地板角落、衛浴邊邊角角碰到髒污，而且佈置的很童趣可愛～4. 早餐的部分很讚，有現燙的牛肉湯，下午茶的披薩也不錯，晚餐火鍋湯頭不錯，桶仔雞跟小菜都很好吃，可惜牛排油花太少滿乾。建議的部分：1. 一開始預訂時以為兩張床中間可以有窗簾、隔板類可以分開，兩對夫妻去比較有隱私2. 室外可以放個小烤爐之類，不然冬天應該會更冷3. 大人的設施偏少，除了高爾夫推桿體驗外，主要客群應該以親子為主，也許可以在最高等級的露營車戶外新增投影布幕，邊聊天時還能有其他娛樂4. 宵夜如果可以晚一小時會更滿足，八點吃完晚餐，九點到十點實在吃不下宵夜⋯因為跟喜歡的朋友一起去心情很棒，但說真的⋯一萬兩千多這樣的體驗我是覺得不太ok！",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "🆙硬體設備不錯，使用上很方便應有盡有～ 很怕客人餓到剛到營區有下午茶☕️點心有一些遊玩可以打發時間大人小孩都合適～ 步調很放鬆設施有些要提前預約，櫃檯會給予地圖會提醒➕官方Line，基本事宜時間到都會有提醒 大推☺️18點開始就是烤肉，海陸都有吃很飽吃飽還有電影🎬烤棉花糖 營區人員都很熱心小歇一會，還有煮泡麵🍜的宵夜 完全沒有餓到🤣 工作人員說，有種餓叫老闆怕你餓到目前沒有遇到不推的事宜，會在回訪🫶🏻",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營氛圍、飯店服務，目前住過各大類似，朋趣第一❤️",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "這次去住印象非常好，房間清潔乾淨整齊，服務人員在外面會一直巡迴，有任何問題都可以馬上提出迅速解決，餐點也很豐富海鮮也新鮮（我是過敏體質，海鮮有問題會很嚴重）外面佈景有一家人可以悠閒放鬆的氣氛，小小的遊樂園對於小小孩也是很棒，地面也很方便沒有嬰兒車無法越過的障礙方便推著嬰兒車哄小孩睡；而身為一位軍迷剛剛好可以遇到陸航的直升機來回演練真的太棒了！！！",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車管線有問題，廁所異味嚴重排水孔一直有臭味冒出來，令人很不舒服，不應該是高級露營車該有的情況。而且窗戶設計居然有bug, 其中一扇不能打開，覺得整個空氣不流通。服務人員很親切，謝謝你們。",
            "rating": 3,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "目前住到台灣最豪華的露營車每張床的床頭都有自己專屬的插座和夜燈內部空間寬敞有一大床兩小床之外還有額外一個客廳可以看電視(甚至客廳沙發應該還可再睡一人)第一次看到露營車裡有免治馬桶和暖氣還有可以讓170公分的我腳伸直泡澡的浴缸露營車外還有自己的空間可以享受陽光晚上和三五朋友在外頭看星星小酌至於設施是和悅華大酒店共用有旋轉木馬、咖啡杯、摩天輪、小賽車、射箭場…等根本是小遊樂園了還有室內遊戲室、健身房、室內高爾夫…等如果真要說缺點就是床偏硬然後單人床看起來有點像病床XD不好訂、價格也不是太親民但有機會明年夏天可以玩水時會還想帶小孩二訪",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "管理遊樂設施的大哥，是我遇過最親切的人他甚至觀察的非常詳細，設施時間到了，小孩想要再玩，大哥二話不說，馬上再來一輪，小孩瞬間笑開懷",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "露營車設備很新，車內乾淨舒適不擁擠，園區很漂亮，餐食也好吃，遊樂設施多樣小孩玩得非常開心，尤其遊樂區的工作人員對孩子非常熱情親切，即便退房後，看到我們在園區散步，還主動過來替我們一家人拍照，主動詢問需要什麼幫助，入住隔天遇到媒體採訪，遊樂設施提早開放，很幸運又玩了一輪，很開心遇到如此有熱忱的工作人員，讓我們露營車初體驗留下非常美好的回憶",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "01. 植栽沒有確認是否會出現噪音及影響露營車內品質。風大時。使用竹子固定植栽因擺動產生極大噪音。查看露營車體外居然還有一根竹子因風大擺盪不斷撞擊露營車體。造成室內極大噪音完全無法入睡。02. 露營車存在管道異味。其他房型卻沒有同樣問題。建議管理者親自體驗去改善",
            "rating": 1,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "入住：栗比號，一晚。供餐：總共四餐，午茶、晚餐、宵夜，早餐。公設多元，每項公設雖有屬於自己的時間，但民眾皆可於入住這兩日隨時使用，不限定於入住後、退房前使用。所以即使有規定設施時間卻感覺使用的很自在。客房服務皆會在Line中貼心提醒活動時間，比如電影時間及播放的影片名稱，或宵夜時間等等。晚餐是自助體驗露營生活的火鍋烤肉時間，份量十分充足，服務人員也總是在巡邏，不用擔心有問題找不到人。露營車內的設備也不馬虎，配有免治馬桶，浴室內也有暖氣、換氣等設備，電視後方有支架可使用任何角度觀賞。整體的服務品質及設備資源超越想像，體驗感十萬分之良好。",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "園內人員親切優質服務！親子遊樂設施超讚！餐點美味份量超足！很開心朋趣給予我滿滿美好的露營車首露體驗～",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "大推欸！！好新好乾淨什麼都有，沒有的聯繫櫃台也會盡全力的幫我們，車內還有藍芽音響很方便，露營車外還有露台跟草地真的好適合幾個姐妹的生日趴，很有自己的私人小空間👍🏼園內的餐點很不錯中上水準，從一進入園區就開始一路吃到離開完全怕你餓著，ktv唱到停不下來，設施很多玩到很盡興，只是時間上有點小限制要看著開放時間使用，但還是玩的很夠從2點一路吃喝玩到隔天2點才離開！還有還有園區知道來慶生的還特地送了小禮物跟手寫卡片真的好用心，謝謝所有當天的有幫助我們到服務員，每個人都很好很喜歡這次的旅行🙏🏻",
            "rating": 5,
            "type": 2,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        }
    ],
    "phone": ""
}