{
    "name": "溪遊記露營區",
    "address": "313新竹縣鄉義興村六鄰馬胎3之2號",
    "google_map": "https://www.google.com/maps/place/%E6%BA%AA%E9%81%8A%E8%A8%98%E9%9C%B2%E7%87%9F%E5%8D%80/@24.6898299,121.1680439,17z/data=!3m1!4b1!4m6!3m5!1s0x346841d053d2d6d9:0x1cb54318569189a!8m2!3d24.6898299!4d121.1706188!16s%2Fg%2F11gmysz8z3?authuser=0&entry=ttu",
    "latitude": "24.6898299",
    "longitude": "121.1680439",
    "type": 0,
    "count": 127,
    "comments": [
        {
            "content": "2024/4/26-28因下雨關係從別的營區改訂到溪遊記，剛好還有雨棚就下訂了！路線好走，到老街也很快，算是一個輕鬆抵達的營區！淋浴間總共七間，都算是乾淨，水也很熱，淋浴上方上面有特別用網子蓋住不至於有蟲飛進去。營區旁邊有小溪流，雨棚區旁邊也有戲水池，另外也有一塊大草皮可以讓大家玩耍，很適合帶小朋友去玩這次剛好遇到螢火蟲季，晚上到處都是螢火蟲，又剛好晚上只有我們雨棚有人，其他區都是空的沒有光害，看螢火蟲看的很過癮，非常非常驚人，老闆說要幫他們多多推廣，有看得出老闆也蠻認真想經營這裡晚上帳篷旁邊全都是青蛙，幾乎是叫整個晚上，怕吵的記得要帶耳塞⋯⋯美中不足的是，冰箱非常不冷，要冰東西的露友需要注意一下～",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/05/07",
            "tokenization": ""
        },
        {
            "content": "營主人很好很熱情，營區熱水24小時供應，有廁紙；這次營位在雨棚A區，因為下雨，營主讓我們將車輛開進雨棚裡，揪感心欸！營區因暴雨導致停電，電力一直到晚上8：40 左右才來電，期間一直來關切 致歉；營位旁邊就有爆多火金姑可觀賞，想賞螢的露友們把握機會，溪遊記露營區是不錯的選擇。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/05/01",
            "tokenization": ""
        },
        {
            "content": "很糟糕的經驗！雷…跟營主訂C區水泥雨棚1帳，後來營主打電話給我說旁邊還有一個要訂6帳的（共8帳）他們要夜衝會比較吵我說沒關係，後來又打電話說他們要改成8帳，要我去B區碎石雨棚，完全沒有詢問我，還跟我爭辯說他們8帳總不可能叫他們1帳去別的地方，老闆我先訂了，至少你也尊重一下我的意思吧！而且當初我就是喜歡C區才指定要訂C區雨棚，而不是你叫我去哪裡我就去哪裡！………",
            "rating": 1,
            "type": 1,
            "publishedDate": "2024/04/30",
            "tokenization": ""
        },
        {
            "content": "生態顧的很棒，魚蝦螃蟹都很多草皮空地也大",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/04/16",
            "tokenization": ""
        },
        {
            "content": "手機收訊只有一格 (中華電信) 很不穩定營區有WIFI 但不提供洗澡到一半沒熱水 還要等30分~~~",
            "rating": 3,
            "type": 1,
            "publishedDate": "2024/04/07",
            "tokenization": ""
        },
        {
            "content": "先講結論，我代表我們家推薦「溪遊記露營區」給大家，營區本身沒甚麼好挑剔的，只有進到營區的那一小段路，請務必小心開車。===============================================113.02.23 - 113.02.25，第一露，溪遊記露營區===============================================我媽有個露營夢。113年2月13日，大年初四，全家一起去逛了露營用品店，購買了新帳篷、氣墊床、露營桌椅等等裝備，因當周的周六仍要補班補課，遂訂於隔周的周末出發，即2月24日。更因為是首露，事前功課做了不少，評估來評估去... 對，我看完了全部的評論後... 最終仍選擇了「溪遊記露營區」。此外，考量到新手搭大帳棚需要不少時間，因而決定於2月24日的前一晚，即2月23日晚上夜衝，這樣整體時間相對會比較寬鬆。前進的一路上都還好，也因事先看過評論，有心理準備，知道抵達露營區前的一小段路，會不好開。因為當天時間很晚了，也很怕開錯路，過了橋之後先停了下來，我打個電話給營主，問到底是否要過橋，他說要過橋，我們便繼續往前，從這邊開始遇到大霧，能見度很低，開得小心翼翼，戰戰兢兢。霧中，又遇到要往下坡開，不禁又再次打給了營主問要開多久才會到，避免萬一錯過營區，擔心路陡又不易折返，營主說開到底就會到了。隔天早上可以把路看清楚後，我覺得看起來概念上，是因為已經是上山，卻又要抵達溪邊，所以像是山谷地帶，才會有了這樣的路段，所以這是山谷的一體兩面，有山谷與世隔絕的優點，也就有略為陡峭的坡段。一下車的第一個感覺是，這空氣也太好了吧，哇。霧大的像是在下雨，澆不熄我們的熱情，我們隨即展開了一連串的挑戰。就這樣，2月23日，大霧之中的夜晚，先後解鎖「第一次夜衝」和「開新大帳篷」成就。我媽給出第一個好評，他的原話是：「廁所是第一名」也說「值得來第二次」。我媽跟他的兄弟姊妹去過其他的露營區，要他給出這樣的評價，我還真有點吃驚。我本做好第一次找露營區被打槍的準備，突如其來的高評價，我幫營主鬆了口氣，哈。我弟對於廁所的評價也是又大又乾淨，他還說「洗澡的熱水有夠燙」。我也去實地確認了洗澡的熱水，除了「有夠熱」以外，「水壓大」到像是在做SPA，洗完後，原本很冷的天氣，卻不感覺太冷了。這次是在露天E區，最裡面的位置。等白天，我們有去逛了整個園區，我媽還是最滿意我們這次選的位置。因為營地是分層的規劃，所以層跟層之間的視線是錯開的，又加上我們的位置選擇在最內側，平行的目光看不見下方的雨棚C區，所以感覺上真的像是在世外桃源，雖然同區有另一個帳篷，但他們剛好搭在中間大樹的另一側，所以彼此距離夠遠，幾乎聽不到任何聲音。隔天下午，有注意到鄰居出去逛了幾個小時，雖我也知道附近有景點可以去逛，但大家來到這個營區有點太放鬆了，好像把帳篷當作是第二個家，除了短暫的巡迴了一下園區，幾乎就是在帳篷和廁所間走來走去而已，就這樣從周五晚上到周日的下午才離開。還有還有，營主有送我們一顆新鮮現採的高麗菜，讓人迫不及待的想吃吃看，這剛炒好的菜，在還沒夾到嘴裡時，迎面撲來的是一股香氣，是菜菜的甜味，有點厲害。若要我說，我覺得，對我來說，在訂位前，營主「接電話」是很重要的，就更不要說，在晚上，有點迷路，有點害怕的時候，營主接電話，甚至回撥電話給我們，是很有幫助的，我覺得，出去玩，是否有人接應，讓人可以信任，讓人覺得放心，是很至關重要的。我自己很久以前辦過一次露營，那次的露營是用租的裝備，但大家稍嫌無聊。所以，我很意外，這次大家，就似乎是住在這裡「定居」那般，吃吃喝喝聊天睡覺，我們開了兩台車，但大家都決議不要跨出營區。環境，我要怎麼形容呢? 如人飲水，冷暖自知；原本天氣變涼，我是有點擔心，氣象報告沒說下雨，但霧大得像是在下雨，... 不過，白天的山嵐真的很美，晚上的霧大到好像只有我們自己在玩(因為都看不到別人)也很夢幻，聽著溪水的聲音，那乾淨的空氣，我平時怕冷也常頭痛，在那裡明明冷但沒穿多少，身體卻是輕鬆得不得了。期待下次再見。... 溪水還沒去玩到、還有傳說中的螢火蟲...",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/03/07",
            "tokenization": ""
        },
        {
            "content": "🤣在這陰雨綿綿的天氣裡，澆不熄大家對露營的熱愛。 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "交通方便，環境不錯",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "這次訂在露天E區，我到達的時候下雨（草皮加碎石排水系統不錯），可能是出發前大家都有看天氣會下雨，所以雨棚區全部客滿，E區只有我自己所以包區了，營主老闆人很好又客氣，我單飛帶兩個孩子（我是媽媽），營主會來關心我們的安全來看看我們，沿路上都很好開在導航最後7分鐘就要開始注意路邊的告示牌要進入營區會有一小段不好會車的產業道路這個部分稍微注意一下就好，營區離內灣老街很近，開車大約17分鐘，我們隔天的午餐就去那邊解決順便走走逛逛再採買一下，露營難免會遇到某一些，或許不符合自己期望的小地方，但這些是露營中必須面對的一小部分，有時自己要去調適心態或克服一下，這次的營區我沒有不滿意的地方，一切都順順利利的，找時間會再來一次，要下去旁邊的小溪玩玩水，一月20夜沖原本訂到23 號，看22號好天氣，帳篷也乾了就決定撤帳了，因為隔天寒流報到也會下雨，到家後心想我的決定是對的，只是孩子覺得可惜",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/02/07",
            "tokenization": ""
        },
        {
            "content": "A區雨棚一帳一個插座，兩帳一個洗手台，老闆娘很親切，其餘沒什麼好挑剔的。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/01/07",
            "tokenization": ""
        },
        {
            "content": "第一次來到這裡露營, 營主非常友善, 也看得出環境是認真在維護的! 營位的空間足夠, 還有個大草皮可以打羽球,  草皮後方還有個快樂農場, 離開前意外獲得營主一顆高麗菜! 簡單料理一下超好吃又甜又脆~感謝讓我們度過了一個愉快的周末推!!用心經營的好營地!",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "上週才去露營，營區環繞在山裡面晚上還有滿天星星，孩子可以在安全的地方撈蝦、抓蚱蜢也沒有小黑蚊環境乾靜，浴廁設備也乾淨，蠻棒的營區，我們全家下次還會再到這裡露。營主也很熱情會來與露友聊天照應，我們決定螢火蟲季會在去，希望到時候可訂到道營位呀。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "營主客氣，還有送自種的高麗菜，營區寬敞，浴廁乾淨，無異味，熱水足夠。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "很喜歡這個營區，有大草皮給孩子玩，還有小溪跟小水池，小孩能跑跳、能盡情玩水，環境方面也是乾淨，營主還很友善唷！下次還會再來造訪的營區❤️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "營區很乾淨垃圾不定時的清理，所以我第一次在營區沒被蚊子叮到😃，還有一大片草地可以讓小孩子跑跳，營主也很和善，有機會會再訪。 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "這是我們一家最喜歡的營區沒有之一，就是最喜歡，大概已經六七訪了！喜歡營主跟營主夥伴的熱情跟用心，喜歡營地內的自然生態，營主們很和善也沒有太多拘束跟過份的規範，走過路過也都會關心一下，每次去都有不同體驗跟感受～看的負評其實也蠻心疼營主們，畢竟親身接觸知道他們真的人很好，也很為露友們著想，也很少遇到像他們這樣收垃圾收的很勤😂努力維持乾淨舒服的環境給我們，但也不過份打擾！我覺得能理解洗到冷水的感受確實不好，當天我們也在同營區，有看到營主夥伴也在努力幫忙找出問題，想解決問題，也怕其他人會遇到相同狀況，有特別告知一下～事情已經發生，營主們也去檢查跟確認，得饒人處且饒人吧～😊😊😊😊😊我們真的很喜歡溪遊記👍👍👍也很喜歡營主們跟很棒的環境，不希望因為可能一時的疏忽，而影響了自己的心情否定了用心經營這麼久的好營地唷！加油❤️❤️❤️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "當下是我聯繫女營主 後來我老公發現電熱水器的電閘開關根本沒有開電，後來女營主請一位大哥來處理我當下問大哥 那個大哥說有一台電熱水器忘記開了，夜衝只開到一台，如果要分批開電那自己就是要記得在補開電，結果就是沒開。（跟男營主一直說電壓根本沒關係好嗎）你們當場一再致歉意 有聽到你致歉意呀 但是不是我洗冷水的人你一直說抱歉。請問你有詢問是哪些人洗到冷水再來致歉吧。這樣道歉方式當然無法平息。一開始的道歉就是很有問題，洗冷水的朋友沒有一個感受到道歉的感覺。最後自己下不了台階也無法接受客人的反應所以只能感覺自己很大器的退露營費用，然後在一臉請你們離開的狀態（事後洗冷水的朋友冷到感冒生病責任又算誰的？）我覺得要當個營主不能虛心接受批評就不要開露營區造成少部分的人的麻煩。針對你說8帳白天開兩帳只開一台電熱水器你覺得夠用？請問一下客人是不是洗了洗到冷水代表就是不夠！不夠！洗冷水澡之前已經派人來收剩下費用也沒有去巡視代表工作就是有疏失，讓人感覺只記得收錢，其他做事方式就是隨性。再來是針對你晚上問其他6帳有沒有問題，請問一下我老公都把電閘都開好了，連冷水都被我被這裡洗到了，其他帳還會有什麼問題？，如果有問題你自己要好好檢討檢討。整個看下來 你就是喜歡回嘴的男營主愛回嘴你就慢慢回畢竟嘴巴長在你的臉上 不好阻止你嬉皮記露營區到此為止",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "怎麼辦看了前面一星負評讓我超想去ㄟ😄😄😄 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "好喜歡營區邊的溪水，安全好玩，營主也很和善客氣，會再訪",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "最低只能給一顆星！不然我連星都不行給！露營這麼多次！第一次遇到洗冷水澡！這種冷天氣洗冷水澡還叫我們在裡面脫光光等熱水器？你怎麼不來脫光光沖冷水試看看！重點都是女生在裡面！還叫我們包著浴巾換間浴室試試看！就沒熱水換哪間都一樣！失誤就是失誤！承認失誤不可恥！改進失誤才上進！當下我們也沒有為難！不想破壞好假期！營主沒來致歉就算了！要來致歉還比人家大聲？原來這是致歉的意思～～～然後開口東扯西扯！講不過人家還趕客人！還用警察來唬人！厲害了👍自己叫我們當下離開自己說要退費！自己說要補貼油錢！後面還補一句不是付不起～更扯的是你沒露營過嗎？限時半小時你收兩帳給我看看！真的是夠嬉皮記的～～還監視我們到收完帳篷！後面再來個馬後炮～～不好意思招待不周請見諒！認真很會做人！完全不想跟營主再多說！（浪費口水！無法溝通！）要露營的人請慎選營區！！！！！！",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "只能說去了感覺非常差不想多說什麼營主只會把責任都推給客人而已多說無益",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/12/07",
            "tokenization": ""
        },
        {
            "content": "環境很好👍有小溪，有種植區，有大草地、有沙坑、有溜滑梯、有小水池可惜衛浴區，廁所較有異味，是我個人較在意的點，但整體很棒！ …",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "上下的車道不好開，其他都很好",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/11/07",
            "tokenization": ""
        },
        {
            "content": "衛浴室很干淨，營區有很大草皮地和沙坑，還有一個很乾淨的戲水池，可以讓小朋友玩耍。營主很熱情的介紹營區，還送小禮物給我們，謝謝你們，下次還會再來",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/10/07",
            "tokenization": ""
        },
        {
            "content": "有小溪，和小泳池可以玩喔~",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "超棒的露營區，生態豐富，營地規劃很好，小孩玩得很開心。推薦大家",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "第一次造訪這個營區，貼心營主還提供了一片大草皮給小朋友放電，而且除了戲水池之外，營區旁邊就有一條小小溪流，水也不深大概到成人的小腿肚，值得推薦！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/08/07",
            "tokenization": ""
        },
        {
            "content": "營區腹地大,寬敞,帳數少,各區間不易受干擾,營主還保留大草皮,供大人,小孩放電,千餘坪有機農園,免費採摘時令蔬果,清澈冰涼小溪消暑一夏,浴室熱水壓穩定,廁所清潔,性價比超高,營主簡直佛心來的.",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "112.06.30-112.07.01溪遊記露營區🏕這次快閃了深山裏的營區，當你開車🚗開到懷疑人生的時候，營區又到了，營區有大片草皮，溜滑梯🛝，沙坑，但夏天他們還是最愛戲水池和冰涼小溪，還能帶著魚竿🎣釣魚去，這個營區沒有五星的衛浴🛁，但有親切的營主，這個營區沒有可怕的小黑蚊🦟，但有擾人的野貓🐱，只要你能克服以上幾點，你也能跟我們一樣，玩到不想回家🏠^_^",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "大致上都很棒，唯一缺點廁所有點臭",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "不會帳帳相連，營主安排的營位空間都很大，洗澡熱水很穩定，營地還有小溪流可以給小朋友捉小溪蝦和螃蟹感受大自然～",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "非常好的一個營區、除了有可玩水或是釣魚的溪流、戲水池、營區內還有適合比較小的小孩認識大自然的小小溪流，撈小魚小蝦抓螃蟹及青蛙，還有很多可愛的野草莓可以發現認識，晚上聽著溪流聲入睡就是舒服，螢火蟲季一定要再去一次🙂 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/07/07",
            "tokenization": ""
        },
        {
            "content": "今年第六露我們來到新竹尖石溪遊記營區七帳包了A區雨棚廣大的草原豐富的綠色生態旁邊有清涼的小溪晚上有螢火蟲還有天然的交響樂團天亮時更有公雞鬧鐘真是放空釋壓的好地方啊",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "超多螢火蟲的，推，推，推",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/06/07",
            "tokenization": ""
        },
        {
            "content": "好多螢火蟲 很舒服的環境老闆人很親切又大方 不會因為時間到了就趕客人  會讓人想再來的營區 祝營區老闆一切順心平安❤️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "排水真的讚下了一晚大雨，B草地碎石區客廳帳底下的石頭都還是乾的草地也都沒有積水衛浴乾淨螢火蟲大爆發❤️小溪水淺清澈不過c草地的衛浴，雨遮不夠寬，下雨天有點困擾",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "沒有景且衞浴老舊～還有兇狠的黑螞儀咬人，雨棚區1300感覺PC值不夠高",
            "rating": 3,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "我們去交外禮拜到教會的陳長老家做禮拜吃豬肉吃中午飯延長到下午3點才回台北玩的很愉快下次有空閒的機會會在安排去新竹的露營區玩個痛快。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "熱水舒服 草皮遊戲區很棒生態很棒 小孩大人都玩得很開心 夜衝要小心 會車不易 如果能有兒童小便斗就太好了",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒啊，營區很大、路也好開，營主夫妻也很親切。很適合666小孩的親子營區，24小時有熱水、讚讚",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "臨時想露營 看了評論馬上詢問有位置就來了連假期間剛好這區沒有其他露友直接包區✌️營主夫婦非常客氣 衛浴也乾淨洗澡也夠力！大草皮區旁可以下去旁邊小溪但沒有做階梯，晚上帶著孩子們涉水抓蝦抓魚很特別的體驗☺️整個營區蝴蝶昆蟲類滿多的 孩子也是追得開心所在區前就是衛浴(3間浴室1坐式2蹲式1小便斗)2冰箱，很近挺方便的，但希望營區能再此公共區周圍加上籬笆或樹遮擋做區隔。整體來說還是不錯的😉而且營區有保公共意外險👍👍",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "舒服的營區！熱水供應穩定，有戲水池、沙坑、溜滑梯，以及大草皮！旁邊還有小溪，夜晚有潺潺流水及蟲鳴陪伴入睡，很棒的露營環境！值得再訪！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "有草皮，有沙坑，有溜滑梯，有戲水池。營主一天收兩次垃圾，常常看到營主檢查廁所，推薦！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "是一個安靜的好營區",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "生態很好，往下走有條步道連接小溪，溪水清澈，往溪水上游走還有小瀑布，溪流的白噪音加上蟲鳴鳥叫對我來說很舒服很療癒，廁所雖然感覺老舊，但很乾淨冷熱水都有，很接近大自然",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "廁所乾淨，垃圾有分類，營區有大草皮很適合小孩奔跑，樹木花草都維護的很好！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "開車竟然極上來，直接迴轉，又極下來，難開,到極致。A區前的草地，短短的，也很乾淨，小朋友在這裡玩的很盡興。乾淨的廁所，洗手台的水是讓溫水，舒服，是冬天裡的好的效果。由於地理位置於山谷沒有風，剛好，晚上冷但風不大。有一溪水但我們在A區，所以要走一陣子才行，可是魚上勾的感覺很舒服。要請營主幫忙的是，關心一下11點睡的我，隔壁鄰居竟然三點還在聊，真是令人無法睡覺。",
            "rating": 3,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "地方乾淨  建議早點到 路不好走",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "印像不錯，冬天有熱水洗碗",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境不錯 營主很親切但整個園區變成歡唱100及吸煙區KTV 唱一整天 白天想午休都會被吵醒在園區裡閒晃都飄著煙味",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "第8露。很臨時決定要單飛露營，所以在一個禮拜前誤打誤撞找到溪遊記。原本沒抱什麼期待，甚至有點擔心怕踩雷，而且又是第一次自己出來露營，更顯擔心。我們是訂在E區，當天加我只有3帳，但是場地大到應該可以容納5帳吧！我們搭在最裡面，跟前兩帳離有段距離，所以不會互相打擾到彼此，簡直就像1帳包區的感覺！超級舒服享受～旁邊就是溪流，聽著自然的白噪音，身體、心靈都好放鬆！雖然到了睡覺時間，小孩還不懂自然的美妙😅他覺得好吵😂可是竟然在講完的下一秒就入睡！不曉得是白天放電徹底？還是白噪音的效果？我們有走到溪邊去泡泡腳，路好走、水好冰涼，環境算安全，夏天來一定可以玩得開心。廁所、衛浴整潔普通，洗澡水壓強、熱水也好熱，洗手台還有熱水可以洗，這點超級加分！只是晚上在走動的時候，請記得戴頭燈或手電筒，我有戴著頭燈去上廁所了還差一點踩到青蛙。（營區內有很多青蛙）營地的人都很友善，還有送小禮物耶！真的很驚喜～撤帳當天營主會來友善提醒收帳和最晚離場時間，我個人很喜歡這點。結論是未露之前的擔心煩惱是多餘的了，因為我們在這裡渡過愉快的2天1夜。（要帶防蚊液、蚊香，因為有蚊子）",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "空間很大、有小溪可以玩水、清潔做的很仔細，廁所、淋浴室都很乾淨，還送了小禮物👍🏻 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "讚讚讚",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "管理員態度很好營區環境不錯讚哦",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "各區有點距離很安靜雨棚空間不錯有螢火蟲、光害少可看到星空衛浴設備普普營區雨棚照明設備少建議一定要帶燈不然晚上連洗碗都有困難營區時不時一直傳來煙味很困擾",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "久違的露營活動，訂營地時有考慮露營時間是十月份山上下雨機率很高，所以訂的是雨棚區！當天果然沒錯是雨戰，我真是萬事通呢！溪遊記A區雨棚前方就是大草原可打羽球或踢球，溪遊記營區的“溪”就是營區內有一小溪流, 才這樣命名的吧？（我猜）。整個營區是屬於長型地型，分ABC區，其中就屬A活動空間較大，雨棚又有大草原，選A區就沒錯了！整體來說營區設備是不錯的熱水水力強廁所乾淨環境清潔，晚上居然還有“螢火蟲” 出現你信嗎？還真的有！還不少隻噢！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "營主與工作人員非常勤奮的收拾垃圾，與確認營區的狀態，令人感到安心。👍 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "親子友善的露營區，有一個美好的首露經驗，蚊蟲少，且有帳篷可租借，還直接搭好，對於三寶家庭超級友善，廁所普通乾淨，有附設小板凳。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "溪流環繞生態豐富，很舒服的地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "前方的大草坪空間一定夠小孩奔跑遊戲雨棚區帳帳之間的距離也不會太擁擠",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "第五露，一樣是個很不錯的營區🤩原訂C區，抵達後營主說D區今天沒人，可以全包區🥰🥰度過一個無人打擾的美好體驗優點：1.腹地很大，孩子有很多跑跳空間2.浴廁很大，水溫水量都很穩洗起來很舒服3.戲水池也不小，還有提供戲水工具4.營主人很好，還送我們小禮物5.生態資源無敵豐富，但沒有可怕的小強，蚊子個人覺得也不多，沒什麼被叮，懼怕蟲的我可以接受😘6.抵達營區的路是好走的，低底盤可能要留意一下要注意的地方：1.某些帳位離電箱比較遠，要留意自己動力線長度，我們15米是夠的2.附近的溪水營主說往下往下都能到，往下高低差比較大，往上是平緩的路，有小小孩的露友要留意一下沒什麼覺得不好的地方❤️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "非常棒的生態環境，不時有台灣藍鵲拖著長尾巴劃過天空。感謝營主用心守護這片土地，孩子們探索大自然非常盡興。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "當天包場，覺得環境很好",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "雨棚A區旁邊有天然泉水池，非常消暑！小孩都玩瘋了叫不或回來，前面還留有一大片草地，供小孩跑跳，非常吧！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "我是五月27日露3天2夜的、不曉得蚊蟲那麼多、被蚊蟲咬了好幾個包、、不好的經驗是、第三天早上被營主告訴12點前要收帳完畢、講一次就好、結果還講兩次😡😡10點開始收的時候突然沒有水、有告訴營主來處理、他說是因為下雨造成阻塞，一度認為是營主要讓我們趕快收、才造成停水的、整個觀點都不好了👎、應該是不會再去了😭😭😭😅😅 …",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "我們先說優點，雨棚真的很大（C區），熱水充足（24hr)，附有一個冰箱可以冰食材，垃圾有確實做好分類,小孩可以活動的範圍尚可，好在旁邊有溪流補足了一些。以下為個人覺得：12點收帳的問題，其實營主不需要硬性要求，應該說麻煩盡量在12點左右完成收帳，不用一再提醒，應該沒有幾個客人會這麼的白目賴著不走，因為其實現在一般的收帳都要2-3小時左右，如果帶小孩只有兩個人收約（3-4hr)這樣等於一早起來就要開始收帳，等於一早的好心情瞬間不見，我來我們來山上是放鬆的，不是來趕鴨子。還有一個重要缺點是C區完全沒有4G訊號，你會看著小朋友跟大人把手舉高高四處在找訊號，所以扣了一顆星，C區是全營區唯一沒網路的地方，建議最好可以裝個強波或者是Wi-Fi分享器，雖然是遠離塵囂，時代在變遷，網路變得不可或缺的時代，沒網路等於今天沒有吃飯喝水一樣，在晚上的時候網路就是個好東西，而且還可以發臉書Po IG，其實對你們營地有變相的廣告宣傳。以上是個人淺見。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "夜衝的時候下大雨 還好隔天就放晴了 真的爽啦",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "營區佔地大，不容易受到別區干擾，基本設備充足，衛浴乾淨，豐富的自然生態環境，營主人很好👍特別推薦C區雨棚，能夠近距離的跟螢火蟲相處👍這麼優質的營區不能只有我知道👏 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "環境好，小朋友超開心， 道路要小心開",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/07",
            "tokenization": ""
        },
        {
            "content": "峽谷溪流優美 喜歡釣魚的 不可錯過營區 推",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "生態豐富的營地，這句話一體兩面，螢火蟲，蜻蜓，還有很多不知名的蟲（但蒼蠅很少）。晚上睡覺有青蛙聲。營主夫妻服務很好沒問題。小小建議是廁所環境可以稍加改善。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "用心經營的營地，值得一再回訪。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "這個營區由退休夫婦經營個人很喜歡，探訪很多次，營主很大方好客，給的空間非常寬敞，看了雙方的說法，就是吳氏家族，如到吃到飽餐廳全家人輪番去享用，還嫌餐廳沒提供五星料理，建議營區下載保留吳氏抹黑言論，只有沙坑沒有其他設施提告，給奧客警惕。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "一台車探營收費至三百稍微離譜吧，無時無刻來巡邏好像在抓小偷？第26露來到溪遊記 真是浪費連假四天⋯營主不友善外 除了沙坑小孩根本沒地方玩 第一次小孩說露營無聊 唉～說我們車子來來回回十幾部 哪來？「停車費三天一共也多付了1800元」哪有開露營區怕客人來的道理？星星都是騙人的 過了一天多了這麼多五顆星？*未經當事人同意，擅自錄影車牌發到公開網站上，已請家人律師處理！業者更留言付不起錢就去住免費的野營？？？",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "整體環境還可以但時不時就來巡邏，看看是不是又有來訪客，有的話一台車要收300，還一台一台錄影存證，還真不是付不起，只是那個態度不敢恭維，露這麼多次也沒遇過停車費收這麼勤的營主呢，（但照平台規定ok，也都有照付），最後要離開時，應該是營區的員工，過來要我們收護草墊，我們當然很樂意幫忙復原（那我是不是也要搬出平台規定沒必要將護草墊復原？），當然最後還是有將護草墊集中，不過那員工的態度真的也是有待加強..都不能好好說話嗎，第一次遇到這種態度的！補一開始的回覆還不承認有錄影我們的車輛，結果後面又可以拿出我們車輛的影片？而且說唱歌影響到其他露友的品質，當時才晚上7點而已（平台規定是晚上10點後不能唱歌），也才唱兩三首，也不是說很大音量，就來說影響到其他營位的露友，都不知道是不是真的有其他露友反應，而且態度都並不友善！",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "當天包區營位800還算便宜訪客停車每車收300，每幾個小時就來巡邏ㄧ次一直來收停車費，朋友開車來一下下，就收300這次露營3天，停車費花了1800，真是～～老闆口氣很差，一點親切感都沒有，沒有下次了",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "初露很開心，營主親切，環境都很好",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "營主夫婦親切且客氣，小孩玩的很開心~ 值得2訪",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "大草皮讓小孩有很充足的活動空間衛浴充足洗澡不用排隊",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "對於29露的我們來說，我們滿喜歡這個營地。BTW,過於發懶放空的我們，居然忘了拍照🤣就簡單分享一下我們認為的優缺點。優點：1. 熱水24小時供應2.較無光害能賞星賞月3.洗手槽有熱水可洗(很難得)4.有雨棚也有草地5.四五月份有螢火蟲季6.沙坑有遮陽設計（友善小童）缺點：1.最後一小段山路較小，夜衝時比較難找2.有些區距離浴廁及冰箱較遠(建議訂位前先瞭解營地規劃）3.底盤較低的車，要多注意（我們就是）",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "營地主人很友善客氣，同時很大方有禮，營地環境也很優美，空氣清新。只是，是否可以避免接夜衝團客？一整晚間隔1-2小時進入園區，晚上9點進場搭營就算了，大人還繼續喝酒聊天吃消夜，孩子們驚聲尖叫 喧嘩 奔跑，到本人登打評論，他們還沒散會（深夜11：36）",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "營區狹長型 安靜旁邊有溪 所以會有溪水聲生態豐富 遊戲區只有一區大草地 4.5月螢火蟲會爆滿寧靜 原始 超放空 營區無光害 星星很多缺點 衛浴距離比較遠",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "怕的不是下雨天 而是滿地的泥巴😨營地規劃不佳 排水不良，一下雨真的是滿地泥濘，鞋子會陷進爛泥巴那種，小孩與狗都得關在帳篷裡，實在可惜。 …",
            "rating": 2,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "浴室熱水洗澡，老闆親切。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "營區非常不ok 營主態度非常差 有非常多的虎頭蜂 大約2-3公分大 很可怕 不處理不打緊 還把責任推到客人身上 說是我們去招惹的 請問 晚上 虎頭蜂晚上出沒是正常的嗎？陸陸續續來了20-30隻 如果今天是叮到小孩 你賠得起嗎？要去的大大 請三思！",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "超級不推薦，營區有虎頭蜂，營主處理態度極度消極還推卸責任，說我們噴香水？蜜蜂來了三天是因為我們營地上面有顆樹的花蜜很好吃，日夜都在採蜜。所以要選擇前千萬三思，別花了錢找罪受。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "總體而言，這是一個值得推薦的露營區，洗澡熱水有改進空間，避免忽冷忽熱。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "溪遊記露營區位在新竹內灣馬胎部落內，此處是個山澗四周環山風景幽美，營區旁還有一條清澈小溪很棒喔，營地規劃的很好一片綠意盎然的草坪，而價格合理(800~1200)是露營旅遊的好地方。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "適合小包區的營地，營位夠大，C區可以搭兩帳space太空帳都還有空間。缺點是滿帳時衛浴會不夠用。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "有水池可以讓小孩玩水👍🏻營主熱心的還送小禮物給我們 …",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "非常適合露營。即使下雨也不用擔心，因為帳篷在屋頂下。它有一個大型兒童游泳池和其他兒童娛樂。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "營主親切熱心，環境算乾淨，有大草坪可以活動，但有幾點建議1、A區雨棚屋頂不夠延伸且屋頂板與排水溝接縫處無填縫，下大雨會溢流造成雨棚內積水，建議改善。2、BCDE區似乎需走坡道到A區使用冰箱不太便利，建議加一台冰箱。3、戲水池養了一隻受傷的魚，雖是營主愛護動物的心，但是家長對於小朋友到裡面戲水有顧慮，水質應該加強。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/07",
            "tokenization": ""
        },
        {
            "content": "晚上有螢火蟲賞螢很棒 環境乾淨這次住D區包區 旁邊就是衛浴很方便   去之前就了解到 太多人洗澡可能會發生水溫不足的問題 但是尖鋒時間 大家輪流用水都說水很燙 這季節水溫似乎不會成多大問題再來就是小孩們玩得開心足以成為很棒的回憶！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "空間規劃得非常好，還有專門讓小孩跑跳的草皮空地，可以玩球玩遊戲，我們還開心地打了場棒球、躲避球，真的是非常大的玩樂空間也不會影響到其他露營的人溜滑梯、沙坑、水池、小溪就足以讓小孩玩上一整天小溪清澈涼爽，還有小魚小蝦，就算一直撈不到也覺得很有趣，小孩們都玩得很開心，可以讓小孩完全忘了3C的存在，真的很棒!(大人也可以拋棄手機，因為收訊不好 哈哈)24小時提供熱水，所以不用跟大家擠同個時間洗澡，就能一直確保有熱水!!如果擔心也能看的到現在水的溫度，再決定要不要洗，洗澡空間大小很剛好，帶著小孩洗澡也不會覺得壅擠真的是非常推薦!!!!",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "營主人很好，營區整理很乾淨，營位給很大，舒服～近溪邊～衛浴不時會整理，很乾淨～",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "營主很親切，四帳包區空間很大，生態豐富",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "(導航提示在照片下方)滿滿的芬多精，環境維護的不錯，但是水是電熱式，如果要洗澡，最好7點前就開始洗，不然8點後，越來越多人洗，水溫就會在3.40度而已喔",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "營主非常貼心，場地舒適偏，唯使用電熱水器，多人同時使用時，需注意洗到冷水。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "營區不大但活動空間充足, 很舒服的露營地",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "有大草皮且蚊蟲少，營主親切還分享他們自己種的菜",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "第二次到訪，都是預定雨棚區，營區腹地不算小，環境乾淨，營主夫婦隨時在營區走動，了解大家的需求，也有專人打掃衛生，除了雨棚區外，各區都是梯田式營位，每區不受打擾，活動空間也足夠，絕對是3,5好友家庭露營或是團體露營的好地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "衛浴有改善空間，洗手台和插座不足（5~6帳配2個洗手台,插座不足.要去的露友，要帶較長的動力線）營主人很好，營區沒什麼蚊子，有預留空間讓孩子有活動空間，生態很棒！打卡送小禮物！",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "很棒！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "很不錯的營地，因氣候預報午後下雨，有人退訂，營主給了我們大場地，很乾淨的大草皮，自然生態豐富，很舒服的熱水。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "道路還挺好開的，營位規劃也挺可以，衛浴乾淨水壓穩定也不錯，兒戲設備沒什麼特別驚艷，不過有草皮可以讓小朋友盡情放電一整天",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "營位大,有很大的獨立草地供小朋友奔跑,小水池是活水,冰涼乾淨",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "美中不足 ，供電的插座太少。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "不錯的營區~D區沒蚊子~涼爽~無負擔！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "有小溪、戲水池，水深大約在膝蓋處很適合親子露營、戲水的營區",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "第一次看過滿山谷都是螢火蟲的地方！聽著營主如何保育與規劃，果然是很用心在經營。值得推薦的露營區，明年再來看螢火蟲！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/07",
            "tokenization": ""
        },
        {
            "content": "此行因遇到一連幾日下雨，加上山上霧氣重，從下午四點就開始起大霧，帳蓬濕濕的，不然如果是晴天，是非常好露且各區空間皆很大，不會互相打擾，孩子活動空間很夠。唯二缺點是廁所內只有水泥塗層，沒有貼磁磚，看來有點可怕，坑坑洞洞的。浴室上方是架高的防蚊網，建議將浴室搭建完整，不然天冷或氣溫一降，等於是在洗露天澡堂XD...。另外，草皮區建議放護草墊，下雨泥濘容易低陷，踩在上方容易滑倒，且低陷不適合搭帳..。各區冰箱是類似家用的冰箱，非營業用大冰箱，空間有點不足..建議改善。沒什麼蚊子，依山傍溪，空間又大適合放空、孩子放風的好地方。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "我們這次是住在D區營區有自然的生態 (蛙況種類多)，溪流潺潺聲非常的療癒，感謝營主的用心經營",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "營主好親切，營區裡營主自己有種菜都會問露友們要不要一些，是一個之後還會想再來的營區。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "這是D區5帳包區。很舒服。少許小黑蚊，但是晚餐感覺就沒有（因為靠近溪邊，但是看人咬😄老婆我沒被叮老公有🤣）很喜歡這個營地。想要再來看螢火蟲 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "1.離內灣老街近，有少帳包區的營位，空間算還算大。2.洗澡衛浴有兩區 7+2，是電熱儲水式的，建議2衛浴的區塊可加建。3.有架設羽球網，可直接上場打球。4.出發前，請參照營主提供路線圖，避免迷路。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "第六露，這次選擇B區兩張包區，半夜開始下大雨到天亮持續下雨，分享一下這次意外的行程。優點：1.不管哪一區都有寬闊的獨立草坪空間，可以讓小朋友玩耍，且不太會打擾到其他包區的露友。2.營區業主非常熱情，很親切，對小孩十分友善有耐心喔！3.衛浴、營區、洗手台維持的十分乾淨，目前遇到露天洗手台最乾淨的一次，也沒有小蟑螂或蚊蟲蜘蛛網。4.位於峽谷間，完全沒有光害，滿天星星，超美⋯⋯5.最後由一小段產業道路，但是產業道路看的出來是有盡力把路鋪好，雨天不用擔心打滑6.24小時熱水供應小小缺點：1. 產業道路沒辦法會車，所以建議控制進出時段。2. 下營區如果滿帳，衛浴稍微不足，但是我這次B區算是方便走到上方雨棚區洗澡。3.因為是峽谷中的營區，所以喜歡遠眺山景的人比較不適合喔！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "很漂亮的營地",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "退休老闆的用心經營，設備一步一步到位，每個平台活動空間都很足夠，建議有廁所的平台搭帳方便些，廁所旁洗手台還有熱水，很貼心適合冬天，營地處於山谷中，相對涼快，早晨陽光照射相對晚，能睡晚一些，注意防蚊！谷歌導航會帶錯路，要注意營主谷歌指引訊息！",
            "rating": 3,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "營區活動範圍小，進去道路狹小~道路的盡頭，有靠溪邊，晚上溪流聲大，不建議帳搭靠溪邊~每區洗手台位置設計不良~廁所，淋浴間夠大，電熱水供應會不足~",
            "rating": 3,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "老闆娘熱心",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "露營區整理得非常乾淨 廁所浴室也處理得非常好 場地平坦適合帶小孩子到這裡露營",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "非常棒的營地，每區的營位空間都非常寬敞，自然生態豐富，衛浴廁所充足，值得再次造訪。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "舒服放鬆的露營區，內灣老街進去15分鐘左右，路途不遠就可以遠離塵囂了😊 …",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "露營休閒好去處喔～",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "這裡的生態豐富適合全家人來這露營浴廁乾淨熱水不會乎冷乎熱山泉水乾甜營主夫婦好熱情是放鬆的好地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "水質乾淨，環境衛生清潔，水池和草皮可看出營主的用心經營，露營CP值高的好地方。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/07",
            "tokenization": ""
        },
        {
            "content": "螢火蟲超多，就在帳棚邊飛來飛去，讚 !",
            "rating": 5,
            "type": 1,
            "publishedDate": "2019/05/07",
            "tokenization": ""
        }
    ],
    "phone": ""
}