{
    "name": "輪園秘境",
    "address": "311新竹縣五峰鄉天湖219-1號",
    "google_map": "https://www.google.com/maps/place/%E8%BC%AA%E5%9C%92%E7%A7%98%E5%A2%83/@24.6619398,121.162182,17z/data=!3m1!4b1!4m6!3m5!1s0x346913c4bec6219d:0xc89b7aff1888fbd!8m2!3d24.6619398!4d121.1647569!16s%2Fg%2F11fk3xffgr?authuser=0&entry=ttu",
    "latitude": "24.6619398",
    "longitude": "121.162182",
    "type": 0,
    "count": 123,
    "comments": [
        {
            "content": "這次包棟總共16人入住，入住前園主都很有耐心回答我們的問題，公共空間和房內非常乾淨，床好睡廚具設備齊全，電鍋飯鍋吐司機微波爐烘碗箱都有，連咖啡機都挺不錯的，網路訊號不錯，在山上的小木屋有這樣的設備真的很棒，美中不足是冰箱一下很冷一下不冷，會想再次入住",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/05/01",
            "tokenization": ""
        },
        {
            "content": "營區是斜坡開墾出來的，營地不大，最大的營地果然就是杉林B區。很多蜘蛛及蚱蜢，往竹林小路走去有桂竹筍，一路走可以走到營區外的路上，拐個小彎便可回到營區。衛浴最大在營本部旁，整理的很乾淨，沐浴和馬桶乾濕分離在同一間；水溫水壓很穩定，熱水很足，但沒有備沐浴乳及洗髮精要自備喔。營主很親切，冰箱區域位置有劃分很夠冰。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2024/04/24",
            "tokenization": ""
        },
        {
            "content": "杉林A，南下可先導航到花園國小，再前往營區，路況好開也可經過萊爾富竹東上坪門市作最後補給，環境乾淨，集中停車需搬裝備，運氣好有看到雲海。營主很熱心，有問題都會幫忙協助。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/04/08",
            "tokenization": ""
        },
        {
            "content": "環境舒適，主屋維持的很好",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/04/08",
            "tokenization": ""
        },
        {
            "content": "營區整體規劃很棒，乾淨的浴廁、櫻花樹也開的很美、老闆夫妻非常好客，小木屋也都整理的很乾淨，是會願意再訪的營地。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/03/08",
            "tokenization": ""
        },
        {
            "content": "第一次跟我們一樣是野營或是把野營想得很簡單的小夥伴，這一次我的分享一定是最大的幫助了😎首先很謝謝輪園秘境的老闆娘、兩位可愛的孩子以及大哥的協助，讓我和男友的旅程可以如此順利且美好🥰一開始在尋找合適的露營場地真的非常的艱辛，因為有懶人露營的經驗所以一開始對於野營也是非常美好的想像，但其實要準備的物品真的不少呢💦很慶幸的是遇到熱心且願意跟我們詳細解說的老闆娘💗真的最可愛最熱情且熱心的小皇冠非他們家莫屬👑在一開始我們連卡式爐、鍋子都沒有的情形下😶‍🌫️他們願意先借我們使用，也因為第一次的關係我們也沒有電纜可以延長到帳棚，他們也願意借給我們且細心地教我們使用，但是還是希望前往野營的小夥伴有萬全的準備，我們真的是臨時抱佛腳遇到好心人🤗﹝路程﹞我們前往時間為2/11(日)，但是前一天才找到輪園秘境且晚上8點才預約🤦‍♀️很慶幸的是老闆娘熱心地跟我們說怎麼走比較好‼️依照導航會直接衝進別人家，所以依照業者是說要下一個交流道之後導航先至某區後再行導航到園區，別直接衝阿‼️因為沒有很塞車差不多約1個半小時左右抵達🌞園區的部分會經過一個有點陡的，請放心低底盤的我們試過，可以上去的🤣本次入住是櫻花區🌸工作人員會引導你到合適的停車場比較近🫶﹝園區環境﹞跟我一樣很介意盥洗空間的有福了🌟這裡實在太乾淨太棒了🤍野營區域的部分有三間盥洗室(馬桶及洗澡空間合在一起)✔️乾濕分離且有小窗戶通風良好，衛生紙也是管夠！✔️熱水的部分實際洗是非常熱，建議12點前洗澡的原因是若沒熱水或是有問題才可以有人處理✔️乾淨的洗手槽及吹風機可以使用✔️男生的小便斗是在旁邊有門檔住所以隱密度ok的在我們櫻花A區總共兩個帳篷，剛好挑選在有櫻花樹的底下真的景色優美又漂亮🩷有電有水基本款，他們也有提供板子的部份讓我們帳篷不會直接接觸草地，但是也別擔心他們都整理所以不會讓人覺得雜草叢生🌻﹝印象深刻﹞因為我和男友去的時候就一個帳篷、小桌子、椅子、電熱毯毛毯之類的，基本的客廳帳或是外帳通通沒有🥺結果老闆娘在跟我們介紹好用又便宜的品牌時還幫我們搭一個外帳🫶當天晚上氣溫差不多8度左右，體感溫度一定更低的情況下，想必晚上兩個人在帳篷冷到發抖💦但老闆娘及大哥幫我們綁好之後還跟我們說睡覺時就把前面兩個繩子放下來就可以檔風了‼️真的很貼心‼️重點我們想喝熱紅酒忘記帶糖，到底這樣兩手空空的旅客到哪裡去找🫠詢問老闆娘之後就請孩子送過來，雖然幾步的距離但讓我們感受到溫暖🥰謝謝輪園秘境帶給我們的第一次如此溫暖且珍貴🥰⚠️但希望未來去的小夥伴別像我們給他們添一堆麻煩借一堆東西，真的做好一切準備前往我相信一定會更開心，但這樣我們玩也是很開心啦🥲喜歡野營的人真的值得前往這個營區，人間有溫情就很適合用在這裡🧡💙🤎",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/03/08",
            "tokenization": ""
        },
        {
            "content": "先給廁所五顆星😁有免治馬桶，乾濕分離很乾淨垃圾分類很清楚路況好走也好找這次在櫻花獨立包區一廳一帳的帳篷塞進去非常剛好，空間太狹小 不太好搭剛好遇見櫻花🌸開啟的季節 真的很美可惜這次遇上下雨沒有乾燥撤收～狹小的空間 收搭帳很困難",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/02/08",
            "tokenization": ""
        },
        {
            "content": "先說缺點，雖然這些缺點比較偏向露客素質問題，但覺得營區也有部分可改進的地方。草皮A營位明明是2帳包區，但根本超級沒隱私，圍欄看來是只擋車不擋人，為了避免穿越他人營位，營主明明留有專用通道給其他營位的人行走，3天2夜中卻不斷有其他營位的露客從我們營位內的四面八方經過，還有家長不知道在哪的小孩直接繞著我們的帳篷玩，感覺非常差。再來，11/25入住的隔壁小木屋一大行人更是雷到爆，不僅有文盲還有小偷，闖進我們營位的大多數來自他們，夜間更三番兩次來打擾我們朋友間的聚會；營區衛浴門上清楚標示入內更換營主提供的拖鞋，但好幾次看到他們的人直接穿著自己的鞋子入內；最不爽的是偷我們自備的洗碗精過去用，還有離開前一大坨人跟旅行團一樣直接闖進到我們營位前要拍大合照，不是事先詢問，而是人都站定了才有一個人良心發現說借他們拍一下照，真的有夠傻眼，十幾露以來沒遇過這麼沒水準的。撇開那些沒品路人的話，關於整個營區的部分其實是蠻棒的，營主很熱心人也很好，衛浴也非常乾淨，應該算是目前露過唯一沒有蟲的浴室(這點大加分)，雖然水量偏小，但溫度很穩定不會忽燙忽冷很讚，營位空間很大，整個營區看得出來很用心在維護，清潔也頻繁，營區還有小徑可以走走散步；其他評論的夜間狗叫問題，有發生但是個人覺得聲音距離不算近，耳塞可以解決所以對我們來說不是問題。整體來說是個人目前露過會願意再訪的營區，但可能也因為條件很棒而且路況好開，所以遇到雷人的機率也相對高，是個很看其他露客素質進而影響體驗的營區。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2024/02/08",
            "tokenization": ""
        },
        {
            "content": "老闆娘超親切",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/02/08",
            "tokenization": ""
        },
        {
            "content": "路況好開，沒什麼難度！營區整理得非常用心，營主也很熱情~值得再去也很期待櫻花季",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/01/08",
            "tokenization": ""
        },
        {
            "content": "各區位置都非常的近 可能營區也比較小吧櫻花B區空間真的很小 只能帶小帳篷 且都是泥土😓很多民宿的客人 覺得這次的露營品質很差距離太近真的太吵了半夜野貓會出現 食物記得收好阿不過營主人還不錯啦",
            "rating": 3,
            "type": 1,
            "publishedDate": "2024/01/08",
            "tokenization": ""
        },
        {
            "content": "杉林B區營主親切熱心。杉林下搭帳，環境好空間足，上下裝備需搬一小段路約10公尺，有專區用冰箱，海拔稍高，建議杉林B開放杉林CD區浴廁使用較方便。建議走五峰線(大目標花園國小，路況佳)",
            "rating": 5,
            "type": 1,
            "publishedDate": "2024/01/08",
            "tokenization": ""
        },
        {
            "content": "杉林B區真的不錯。不過雖然有專用冰箱，但根本不冰，營主引導我們去用別區冰箱其實也不冰，只是比杉林B區的冰箱有用一點點點另外低底盤車離開的時候要有磨下巴的心理準備，我在要回到竹62的最後10公尺那個水溝還是A到了",
            "rating": 4,
            "type": 1,
            "publishedDate": "2024/01/08",
            "tokenization": ""
        },
        {
            "content": "這次住主屋，廚房忘記拍了，設備非常齊全，瓦斯爐、微波爐、烤吐司機、電鍋、電子鍋，基本的餐具鍋具都有，環境也很乾淨，幾個小家庭約了來住，小朋友一起玩超開心。主屋區從走廊就要脫鞋子穿拖鞋，旁邊有養狗，怕狗的人要注意一下。整體住宿體驗很不錯☺️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/08",
            "tokenization": ""
        },
        {
            "content": "森林系露營區🏕️景色很漂亮～營主很照顧大家🥹環境也很讚💯有很多不一樣的營位一帳～多帳都可以詢問看看！很舒服的體驗～～",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/08",
            "tokenization": ""
        },
        {
            "content": "衝著流星雨臨時決定前往，電話詢問營地是否可看星空？營主回覆可以！但到了現場才發現，我們的營地只能透過樹林間的空隙看到星空…如要看到廣濶一點的景色需要走到營地帳蓬外一處都是雜草碎石幾乎沒有整理過的小空地才能看到🤷‍♀️請營主搭架的帳篷(無天幕客廳帳)居然是在一個極小的坡道平台上，從自己的營地要前往廁所盥洗連走路空間都有困難，需要經過他人的營區才能通行！借用的瓦斯爐、打火機都有瑕疵不易點燃請營主來協助，第一次有位小朋友來幫忙，第二次電話中就要我們自己去請隔壁帳的鄰居協助，結果鄰居同樣點不著，再次撥電話請求幫忙仍然沒有要前來處理的反應，最後自己想盡辦法亂試總算成功了…等早餐都煮完吃完準備撤帳時人才出現＆詢問瓦斯爐可以嗎？那妳們知道怎麼用了吧⋯⋯😓沒有留意自己租的區域，晚間6:20扺達住一晚，營地帳蓬全租搭(無桌椅、客廳帳)+借用的二光瓦斯爐(不確定有無計費)，總計$2800，官網上查無租搭、瓦斯爐的費用…只能說這樣的價格感受，雖然樹林很美、空氣很清新，大自然很美好，但應該不會再訪了😓給評二顆⭐️，一顆給大自然，一顆給假日臨時有位",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/12/08",
            "tokenization": ""
        },
        {
            "content": "最愛的露營地點。想要露營，只會來這裡。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/12/08",
            "tokenization": ""
        },
        {
            "content": "山路好開園區很乾淨漂亮浴室廁所乾濕分離五星級超級無敵乾淨有雞會在旁邊散步很可愛步道可以散步享受一下森林圍繞的感覺唯一比較困擾是當天開一台冰箱冷藏冷凍不太冷是很清幽放鬆的好地方有機會會再回訪謝謝老闆！提供這麼棒的環境",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/11/08",
            "tokenization": ""
        },
        {
            "content": "首先 你要會開山路～再來 你要不怕開山路～最後 你要確定你的煞車皮。原本規劃帶小朋友去露天露營，隨著人員越來越多，直接包棟！木屋隔音有些差，但是有廚房！可以群體料理晚餐早餐，超棒的！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/11/08",
            "tokenization": ""
        },
        {
            "content": "夜衝費1050！6帳C區這邊的衛浴，讓人感覺很不尊重，洗澡要蹲著洗，不然乾凈衣服會被水噴濕....窄。坐式馬桶，門一關，腳只能開再開，不然會頂開門...窄。蹲式馬桶，對身材適中我們，只能盡量往前挪。若是肥胖高大，黃金就會下到外面...🤐窄。 …",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/11/08",
            "tokenization": ""
        },
        {
            "content": "缺點：杉林C區標示不明 差點走到林徑小路出不來衛浴是流動廁所跟流動衛浴！！跟訂位系統的照片完全不符合 空間狹小擁擠蹲馬桶會卡到膝蓋下不去 洗澡還會撞頭撞腳容納空間只有原地轉身大小 根本沒辦法幫小孩洗澡搭帳區跟沿途山路滿是枯枝落葉所謂的停車區其實就是山路邊 部分水泥路面殘破顛簸杉林X區入口有一小塊停車區僅停兩三台低底盤高低落差大磨底盤 無四輪傳動的空轉打滑都要燒胎了清晨會有狗一直狂吠叫不停 完全沒辦法睡覺每個營位都要搬裝備 只是差別搬得近或是搬的遠而已這樣一帳要價$1667真的很不值得優點：營主很積極 有問題都會即時回答處理各區隔間大 不會互相干擾",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/10/08",
            "tokenization": ""
        },
        {
            "content": "營主母子待人客氣營區設施也維護的非常好乾溼分離與免治馬桶👍",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/10/08",
            "tokenization": ""
        },
        {
            "content": "上方6帳包區的衛浴很窄小，與網路介紹民宿區廁所差異極大。",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/10/08",
            "tokenization": ""
        },
        {
            "content": "如果不喜歡吵的營友，不建議來此，營區養的2隻大狗、上方地主的大狗，白天不叫，是夜貓族，會雙重奏叫一整晚⋯⋯一直持續到清晨><“",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/09/08",
            "tokenization": ""
        },
        {
            "content": "杉林c 廁所跟露營樂中圖片不同，行動廁所+行動衛浴，且冰箱一直跳電，有通知營主換線還是一直跳電，且一張平均1666元…有點太不符合這個價格",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/08/08",
            "tokenization": ""
        },
        {
            "content": "近期露過最有感的營地，不來評論一下心裡過不去，也對不起我的荷包🥲營位：杉林C區1顆🌟是給涼爽的環境的，樹高算密集真的有涼早上不會熱醒，碎石地還行但土偏軟抓不住釘！缺點來了：1）營區沒有規劃好停車區，車子沒辦法倒進營位卸貨必須停在一個道路斜坡上搬裝備，大約只能停2台，第三台就要搬很遠了！然後卸貨時可能還有需要上山的（居民？）要通行，幾乎沒有地方可以閃躲跟會車，重點來了～卸貨完根本沒有正常的停車區，甚至還必須挨著山壁停在山路上，會車如果A到不知道算誰的？2）新增的廁所是哈比人流動廁所，空間狹小不說連高度都很矮，170進去已經都抵到天花板，必須蹲著或坐著洗澡，水一開放在上面的衣服都濕透了，所以請大家務必要帶防水袋裝好衣服！3）冰箱是到達的時候營主才開，冷度一直都沒有很夠，重點是隔天早上要拿早餐的牛奶發現冰箱好像沒有電源了，裡面冰的東西也幾近常溫狀態，插頭沒被拔掉，但冰箱就像沒啟動一樣，所以要冰的人請三思4）高海拔蚊子跟小黑蚊還是很多，所以一到最好馬上噴防蚊5）飲水機跟另一個比較正常的廁所都極遠，有運動習慣的可以選擇下去6）夜衝價格跟條件都是我百露以來聽到最不可思議的價位，營位費也讓我不知花的意義在哪？也許是我還太菜露太少，總之～台灣CP值高的營區比比皆是，大家就不用忙了",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/08/08",
            "tokenization": ""
        },
        {
            "content": "週六上午八點半從台北南港出發到營區大約兩小時，ㄧ路上的路況好開。營地小，無法搭大帳及炊事帳。唯一風景就是森林系。7月底去晚上還是滿涼爽，溫度大概落在23度左右。白天大約28度上下。沒什麼蚊蟲，但晚上不少野生超大昆蟲出沒。白天還有野生母雞巡邏。廁所乾淨！是目前露過前三名乾淨！還有乾濕分離。垃圾分類做的很好！營主熱情會到處招乎聊天。還很貼心的幫每ㄧ帳的冰箱位置分類分好標籤就不會亂塞亂拿了👍大致上推薦！因爲我們太晚訂，只能訂到路口進來的兩帳包區，繞了一下覺得訂石頭區的營地包區較美。或木屋包棟也不錯👌",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/08/08",
            "tokenization": ""
        },
        {
            "content": "杉林C的停車區在車道邊，沒有停車場，能迴轉處，高低落差大，一不小心就會車輪懸空，彷彿是車子性能測試場所。新増設的廁所是行動廁所、行動衛浴，非常小，使用起來非常不方便！且營位費不便宜。唯一優點樹林區涼快。",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/08/08",
            "tokenization": ""
        },
        {
            "content": "一群好友、家族包棟或露營的好地方。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/07/08",
            "tokenization": ""
        },
        {
            "content": "只給五顆星，是因為只有五顆星！！！太親切舒服的好地方了！處處可以感受到老闆娘的用心跟好意，廁所非常的乾淨！適合露營新手，之後有人問我推薦，我一定第一個推薦這裡❤️❤️‼️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "山陰之處，下午沒太陽就變冷，天然蚊蟲超多，濕氣超重，小木屋完全沒風景，露營的又吵，路超難開，地上都是爛泥巴，露營小木屋兩面都要討好，兩面都沒做好，唯一的優點是廁所有免治馬桶，但是我不敢用，還有可以把那隻雞燉了嗎？早上四五點開始叫是要叫誰起床？",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "老闆娘很親切，服務好沒話說，希望大家都來露營唷！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "指示不是很清楚，有些路上去，迴轉有點困難，價格⋯小高",
            "rating": 3,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "空間大 小蟲很多 時鐘壞掉 雞很吵",
            "rating": 3,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "環境清靜.老闆親切",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/06/08",
            "tokenization": ""
        },
        {
            "content": "這篇，提供給杉林C區的露友們！大大建議…1. 原先看到評論區說廁所很遠，但不知道遠的定義？ 詢問營主說40米，換算是40公尺，感覺好像也還好，就去了！但實際看到簡直傻眼，超！級！遠！而且還是大坡，我們帶小孩和老人，小孩根本憋不住，尿褲子… 大家晚上天冷連熱水也不敢喝，就怕晚上會要衝廁所…2.廁所根本不夠用，廁所和浴室共用一間，洗澡尖峰時刻，女生只剩停車場旁的一間廁所，遇到在大號的，根本沒廁所可以用！3.營主是在我們詢問杉林C區廁所才說還沒蓋好，若我們不能接受就改四月，但我覺得設備沒有完善就不應該在地圖上顯示，也不應該開放此區，更應該要主動告知才對！況且設施不完善6帳包區$10000，一帳要$1666，根本沒有這價值！跟營主抱怨廁所太遠，竟然回覆當運動復健…我們是來休息的，並沒有要把自己搞的這麼累！而且我們訂露營區，就是希望有完善設備可以用，而不是叫我們原地解決，那我們去野營就好！我拍了多張圖片，希望對接下來要去的露友有幫助！",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "北下記得導航先開到竹東再導航至輪園秘境，不然導航系統會請你走南庄繞一圈車子不太能走的土路。沒走錯的話非常好開到營地👍路況 ⭐️⭐️⭐️⭐️⭐️清潔 ⭐️⭐️⭐️⭐️⭐️景色 ⭐️⭐️⭐️⭐️⭐️這次訂的是草地B 離衛浴營本部近，晚上會有冰箱聲音，搭兩張大帳草坪還有空間給小孩玩，很適合帶小孩跟長輩來。推薦區域小木屋 帶長輩或沒露營裝備首選，裡面有獨立衛浴衫林A、杉林B 感覺離營本部衛浴最遠但很安靜，營主後面山坡還有在開放陸續要鋪水泥地及廁所衛浴，相信之後杉林B會變熱門區域👍草皮A、草皮C 營位比較大，但A區離營本部較近會有人不時去冰箱拿取東西。要安靜距離剛好是C區營主有認真經營跟維護的營地",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "走完馬胎古道，到參陳山看風景午餐後，來到輪園秘境。民宿主人夫妻很健談、好客也非常親切如同一家人。一到園區老闆就帶我們參觀環境，老闆娘和小兒子正在做小木屋的消毒及清潔，非常用心也很貼心幫入住者加沙門防蛾及小昆蟲進入。園區內有飼養會生蛋的雞，老闆娘一叫，咕咕來，一隻一隻雞就靠近我們，它們很乾淨也很可愛。小木屋內很乾淨，採光也很好，棉被烘的很乾有自然香氣。木屋門外有小陽台及吊床可以休息。小木屋下來就有小廚房及用餐區，廚房內有瓦斯及流理台可以使用，冰箱也有清楚區分，都非常乾淨。當日下午有雷陣雨，邊煮食物邊聽雨聲，雷聲很震撼。老闆一家人很環保，垃圾都有分類，就連下雨也努力完成，讚!晚上不用開冷氣都很涼。整個園區環境都很舒適，蟲鳴鳥叫，很放鬆。園區很安全，也有架設監視器。隔日一早太陽就出來，我和先生及朋友三人早起，走附近步道(7點多一起邊走邊看風景，走到梅花天湖露營區，再回到園區，有一小段上坡，來回10000多步，約一小時多，不會太熱，有流汗但很舒適)。入住當日只有我們兩家庭，這裡很適合好友或家庭相聚、休憩的好地方，享受沒有電視，沉靜在山區的自然生活，值得一宿。6/26",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "整個營區超小各區位子超級近營位給的也非常小有些營位甚至不能稱上營位…營主的狗關起來一直叫很吵全營區目前僅有2處有廁所（2處位子很近）所以外圍營位上廁所要走超遠營位沒有垃圾桶、廚餘桶只有廁所旁邊有統一收集區營住還會再三強調要幫他拿垃圾下去丟杉C路沒柏油 都是沙土地+大坑洞車性能不夠、低底盤這區完全NG最後：離開前發現一整桶全新煤油被營主收尾款時摸走了雖然回應是以為前一個人留下的但我不覺得正常人全新未開要拿不會問一下況且旁邊還有3袋前面留下的垃圾沒收你卻顧著收煤油 誇張了吧總之我不知道前面的人為什麼會推薦但這個營區簡言之就是小又爛",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "完全不推薦，不會再回訪。1. 實際情況與地圖不符原本預定櫻花區（藍色圈起處），營主卻帶我們到紅色圈起處！！我再三確認還跟我說就是這裡。營位很小很窄，而且需要自己搬東西上樓梯，還沒搭帳篷就先體力-50%。2. 洗澡遇到沒有熱水家人洗的時候熱水斷斷續續，輪到我洗的時候完全沒有熱水，打給營主說她不在營區，還在路上等等（聽小木屋的人説連小木屋都沒有熱水哦！3. 風景普通櫻花並不茂盛，很稀疏。4. 營主並不主動介紹營區，冰箱有標示區域，但沒有我訂的櫻花區？！當下真的覺得黑人問號，櫻花區彷彿是超收的營地⋯",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營地環境很淸幽，不會過度擁擠、吵雜。缺點是距離較遠、最後上山道路較狹窄，路線指示及標示不夠。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "多次來訪此營地，每次收帳後都還會多停留一陣子，欣賞美妙多變的風景，並和熱情的營主聊天，來此不只是露營，更像是來到朋友家拜訪，期待下一次的到來",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "在櫻花樹下搭帳，美到不行，還有山林步道可以行走，營區內處處可見營主的用心經營，從許多細節看出營區整潔美麗，浴廁乾淨，熱水供應充足，冬天來也不怕",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "用心的維護，第一次遇到小木屋外有圍網防蚊蟲的，可惜小木屋隔音太差，很容易放大聲音",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營地很美浴室很乾淨 就是遠了點🤣 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "園區乾淨，也有獨棟小木屋！很適合全家大小一起來聚會放鬆！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "是一個很漂亮的網美營地。但是，森林C區廁所根本沒蓋好，訂位系統卻沒先說明白，廁所在遙遠的營本部，陡坡+樓梯真的走到大腿痠，一直挑戰自己膀胱的極限，帶小孩也要陪尿，真的爬到心裡很多OS既然設備未完善就不應該開放這區訂位。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "小而美的營地，小小的杉林和竹林秘境可以輕鬆的走訪完畢不會鐵腿😆。營主家人很熱情健談，因為太冷借了烤爐給我們，隨手可得的乾燥西洋衫和台灣衫都是幫助取暖的好東西，謝謝營主的雪中送炭❤️可以感覺到營主很用心維護草地和廁所，乾淨。會再回訪。接近營區的路比較崎嶇一些些但不是太可怕。住在杉林小屋，以為是小木屋但實際上是好事多的儲藏室（可愛的誤會）鋪上了巧拼也提供吊床和客廳帳很加分！垃圾桶集中在淋浴間外，離小屋旁的洗手槽有小段距離是美中不足之處。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "在C區的人，要去廁所要陡上抖下(上完廁所回C區有種登山攻頂的感覺)，如果是半夜要上廁所，真的會生氣(訂營區時說C區會有廁所，結果去的那天，連個隔間都沒有，只有廁所預定地。。。)。整個營區只有3間廁所(廁所跟浴室是同一間)，我們去的那天，至少有10帳，但是廁所兼浴室只有兩間可以使用，另外一間居然鎖起來，晚間尿急陡下去廁所，兩間廁所都有人在洗澡，只能憋尿等，廁所女性不友善！！C區的冰箱，第一天去是沒有插電的，必須等冰箱冷，才能冰食材，非常不方便！",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "老闆和老闆娘割愛未開放的秘境營地給我們使用，很感謝讓我們體驗到森林系露營。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "廁所離營區超爆遠，當初說會蓋廁所，所以我們才訂的，結果到了才說廁所還沒好，還說如果覺得廁所遠那就就地解決，走了一堆樓梯斜坡為了上廁所，浴室跟廁所是在一起的，只要有人洗澡，想上廁所的就只能憋爆等待，還只開兩間浴室，是懶得再掃第三間廁所嗎？進去的路超難開，因為在上面的營地，離廁所遠，倒垃圾或飲水機裝水一樣要走到廁所那，是來重訓的嗎？一個垃圾桶都沒有，還好我們自己帶垃圾袋，這個地方根本跟野營地沒兩樣。會有一堆狗叫聲叫整天整晚，淺眠的要來真的要想想。想要來辦驚喜求婚或其他驚喜活動的，營主會破梗喔想清楚再來。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "建議給平常有在鍛鍊身體的在來這營區，偏上方的營位四周沒有廁所，廁所是要走3分鐘的下坡，上完廁所再走3分鐘的上坡路，洗澡地方跟廁所一起，整個營區只有2間衛浴可以洗澡，雖然有免治馬桶，但必須先走3分鐘下坡，且營區的雞是放養的，有時候廁所外面還有雞屎，要小心誤踏，膝蓋不好的千萬要慎選營位，或是等新廁所蓋好再來這營區。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "過去園區的鄉道都是柏油路，進入園區前一小段上山的路是水泥路，整體而言路況良好。小木屋維持的很棒，營主夫妻非常和藹可親，待在小木屋渡過chill的兩天覺得非常療癒。廚具和浴廁也維持得非常好，就像在家裡一樣方便。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "1. 上廁所需要翻山越嶺，營主建議隨地解決即可(?)；廁所只有三間且和浴室一起，只要有人洗澡就無法使用，女生只能一直憋尿2. 垃圾需自行翻山越嶺拿到廁所旁3. 求婚或慶生驚喜會被”熱心”營主破梗同樣價錢有很多更好的選擇",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營地空間不大,不太體諒露營者的需求,撤帳當天近中午時衞浴就急著關電上鎖,撤完帳只好滿身大汗的直接下山,百露經驗中沒碰過這樣的狀況,森林系營地很多,以一帳1200的收費來說,有很多選擇,不推薦這一家。",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "最大問題大概是廁所，實在無法接受，三間僅開放兩間，並且廁所跟淋浴是在同一間，如果有人在洗澡，想上廁所的就只能自求多福了，還有洗澡時換洗衣物居然要掛在一個超大垃圾桶的上面，裡面滿滿上廁所使用後的衛生紙，這超不衛生，使用起來壓力超大。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營主真的有夠貼心，我們大年初六遇到超冷寒流，自己帶的木炭已經用完，告訴營主之後，他立馬給我們木柴及工具，真的太感謝他，讓我們安全度過寒冷的夜！！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營區介紹看起來腹地很大,實際上是在大斜坡上所以沒有太多的活動空間,營位偏小",
            "rating": 2,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "風景很寧靜，環境很優，真的適合真心享受大自然跟離開喧嘩市區的人，園主的溝通能力非常棒，當初因為匯款上的手續費問題，園主也很盡心盡力解決，很少有這樣真誠的園主了👍 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "親切的營主夫妻、超棒的營地",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "今晚攝氏2度，謝謝老闆、老闆娘關心我們冷不冷，還提供木材、鋸子、斧頭，給我們用柴燒爐燒火取暖，真是大大佛心，感恩不盡！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "C區廁所還沒好，沒有告知上個洗手間來回要10分鐘大人還忍得住，小小孩沒辦法忍",
            "rating": 3,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "非常棒的露營區，環境優美療癒放鬆，老闆娘超級親切，值得一去！！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "園區風鏡優美，老闆娘熱情解說環境，是個露營活動的好去處！^_^",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "杉林小屋很棒，第一次在杉木下露營，杉木很茂密很美，營主也很熱誠有機會再來",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "三天沒清理垃圾～廁所的衛生紙也堆了三天沒清，廁所就多了一股味兒～",
            "rating": 1,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "營主人超好",
            "rating": 5,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "非常友好的業主和乾淨的地方",
            "rating": 4,
            "type": 1,
            "publishedDate": "2023/05/08",
            "tokenization": ""
        },
        {
            "content": "小而美的營地，老闆娘很熱情。有高聳的樹林，也有美麗的櫻花（楓樹有沒有就不知道了哈哈）。杉林A區車不能停旁邊挺可惜，要自己把行李搬上階梯，不過有小廁所在階梯下不必跑到本部那邊上廁所很好。2/3去的時候下大雨又寒流來真是災難，冷得半死（一定要注意保暖，氣溫比平地低很多），還好營地排水還不錯，雖然有泥土，但是沒有積水也沒變爛泥，這很好。美中不足的就是本部的衛浴只有3間，雖然有分區使用但還是有點少，浴室雖然清得很勤沒有臭味，但是因為下雨天大家走來走去浴室外到處都是泥，看起來有點可怕，還好裡面是很乾淨的。會想再訪的營地。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "小而美的營區，營主細心經營，雖然有部分區域仍開發中，已開放區域管理得相當有條友里，環境優美，衛浴乾淨，重點是呼籲10點後安靜很美好。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "海拔900左右，杉木圍繞，維營地腹地不大，洗手間過遠，不太體諒露營者的需求(帳未撤完洗手間全上鎖)，空有設備好、無心服務也無用。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "很讚的露營場地！老闆娘也很親切。👍夜晚在入口附近有許多螢火蟲，很壯觀。森林步道有許多特別的植物，也有桂竹筍！衛浴乾濕分離，有提供吹風機，也有冰箱可以使用。 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "很仙的森林系 霧氣滿滿時 更加有氣氛帳數不多 帳跟帳的距離很大 互不干擾很喜歡 安靜又美好👍👍👍 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "衫林小屋，很方便，該附的都有，比原先預期的還要好，環境真的很棒。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "基礎設備很齊全（電、水、冰箱衛浴）老闆娘也很友善，溝通上很有彈性",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "營區雖不大，但看得出營主用心的經營，草皮植裁及設備都維護的非常好，提供RO逆滲透過濾水可以煮飯菜，特別要說，浴廁乾淨到讓我給它五顆星☀️☀️☀️☀️☀️。原預定日期因為颱風打擾而改期，聯絡營主時營主也很客氣和善的回應處理。因新手露營收帳手忙腳亂，收好時超過退營時間20分鐘，老闆也沒來催，看到有人留言提到營主在退營時間到時將廁所鎖住，我是沒遇到這情形，也不清楚，但如果真的有我也可以體諒理解，畢竟要維持廁所的乾淨是需要時間打掃的，打掃完乾燥總要點時間，雙方先溝通清楚就好。總之，我們一家人玩得很舒服很快樂，提供個人感受給大家參考。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "營區整體上都不錯缺點是衛浴3間有點少 人多時不夠用上廁所要等洗澡的人出來 不太方便露三天兩夜 第二天木屋客人吵到半夜.....",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "森林系營區，入住杉林小屋。1.衛浴狠優(乾濕分離，免治馬桶)。2.營主服務貼心，免費借用客廳帳燈條。3.還有慵懶吊床。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "環境很好，櫻花真的很美冰箱也很乾淨，也有分區域管理下雨天廁所打掃的頻率能夠多點，那就太完美了",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "品質優的露營地，也有小木屋可",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "輪園“掄元”這名字取得好！“掄元”是舊科舉考試得第一名。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "用心生活的民宿主人",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "很美的地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "景色和小屋都不錯。停車不太舒服。",
            "rating": 4,
            "type": 1,
            "publishedDate": "2022/05/08",
            "tokenization": ""
        },
        {
            "content": "輪園營區帳數不多，這次搭在杉樹區感覺超好超安靜六星級的衛浴設備...免治馬桶有給他很厲害喔！冰箱冷藏區也已經分配好，大家不會亂塞....有用心的營主👍木屋區很建議帶老人家全家一起來渡小假👍👍👍 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "櫻花開花時營區非常棒，環境整潔，衛浴為乾濕分離，馬桶是免治馬桶，三間衛浴前洗手台有熱水可刷牙洗臉，冬天很需要。一進到營區，營主很認真的先帶著介紹營區，介紹垃圾的分類，可見很愛護山中的環境。冷藏冰箱有分門別類，一個營位一個冰箱位，大家不會亂放。到營區的路途，走大馬路，完全都是柏油路面直達營區，路好走。雖然沒有大山景、雲海，但有杉木林，一帳包杉林A區不會被打擾，隧道帳完全放的下",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "小木屋很漂亮， 附近風景也很讚， 空氣非常清新， 只是沒有提供盥洗用具， 毛巾牙刷牙膏都要自己帶， 這一點要注意",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "在山上，風景很漂亮，眼前ㄧ望無際的山林。民宿乾淨，設備也很新，有提供冰箱（冷藏/冷凍）、衛浴設備不少。我們這次入住含衛浴的小木屋，房間乾淨又新。還提供涼亭（桌椅/瓦斯爐/水槽）。很喜歡老闆很愛護她的民宿，老闆也是環保人士，做好垃圾分類。（記得要自己準備換洗用品愛地球）",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "這營區是我去過最棒的森林系露營、又搭配五星級衛浴👍杉林A區 一帳包區超完美老闆娘人超好。 借我們帆布、還給我們兩包泡麵。讓我很感動💕一早醒來再森林裡起床的感覺真是太棒了",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "這裡環境還不錯，空氣很好，衛浴設備很乾淨，不只可以露營，還有小木屋可以住宿，只是露營的位子不多，要提早預定，洗澡和馬桶在一起，有時候遇到有人洗澡就不能上廁所了，這點很不方便⋯⋯但是這裡看日出真的很棒！唯一的收穫就是這了！",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "老闆娘超棒屋子非常乾淨東西一應俱全晚上有看到很多螢火蟲☺️",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "沒有大景！ 廁所有乾濕分離，有RO水但是到了週六晚上跟週日就很髒 沒有看見人員定期維持環境整潔垃圾區。 蒼蠅跟味道會比較重！營地規劃塞太多帳號遇到搭 85天幕的 整個OOXX",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "營區不大？居然有養雞，山櫻花，梅花，桂花等。整個營區很乾淨，但沒什麼沙坑，水池之類的設施，小孩可能容易無聊。適合渡假，放鬆，但還是值得推薦，可以看的出老闆對居住環境的用心。也祝在這遇到的小女孩生日快樂，兄弟兩跟著小女孩玩的很開心。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "露營露的很舒服 環境整理的乾淨 浴室乾濕分離 有冰箱冷凍庫 水壓熱水也夠 唯一沒有飲水機不方便 穿夾腳拖會被大螞蟻咬... 晚上看到螢火蟲 很漂亮：）",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "草皮保養的很好，營主自然親切招呼，廁所有免治馬桶，天氣冷時，坐上去很舒服，小木屋內的餐具很齊全，很舒服！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "VIP區離住宿房間那區好近，遇到一群人喝酒聊天嘻笑到半夜，我們都不用睡了。隔天一早，同一群人又不曉得在玩什麼打氣球的遊戲，一票媽媽跟小孩一直尖叫，尖叫到所有氣球打完遊戲結束，好可怕。還有，營區有養雞，雞早上4:50開始啼! 好險只住一天，根本沒睡。",
            "rating": 1,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "套房很大很乾淨, 園區風景很美很放鬆.不過套房幾乎是0隔音, 隔壁小孩走路蹦蹦跳跳的聲音完全藏不住. 連樓下一群年經人在房內大聲喧嘩的聲音也很清楚.露營區就是這樣的開放空間, 吵吵鬧鬧難免, 所以我們都沒有去請隔壁或是樓下年輕人安靜一點.反倒是隔天早上被樓下的年輕人氣沖沖上來用力急促地敲門叫我們小聲點, 說小孩蹦蹦跳跳還有手機鬧鈴一直響吵到他們. 問題是我們就躺在床上小聲講話沒人跳, 也沒人手機響... 年輕人理直氣壯的說, 他們問了隔壁, 隔壁說不是他們, 我們也說沒有, 難不成他們見鬼了嗎...... 非常沒素質, 自己吵鬧不說還亂敲別人門硬要說是我們在吵.怕吵的人還是不要把這裡的套房當一般民宿住, 否則像我們一樣遇到素質不好的客人就很不開心.",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "室內環境乾淨，屋內無衛浴設備，上個洗手間要到屋外，半夜上廁所時會覺得不方便。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "巧遇平地難得一見的貴賓！營地有VIP的小木屋，座落海拔千公尺左右的山區，愛露營的您，或可一嚐！",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "廁所非常乾淨! 營主很用心(≧∇≦)/",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "精緻的露營區，還有套房和小木屋",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "高山涼爽，但遇到沒品的露友……車又被刻意刮傷……三思啊！",
            "rating": 4,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "超收，不然算是很舒服的一個營區",
            "rating": 3,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "放空的好地方，營主很親切",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "環境很好，是一個很放鬆的地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "美麗的露營地，風景優美，業主非常友好和熱情。該院落設有不同層級的露營和住宿設施，並提供充足的路徑方便連接。還有雞和許多可愛的貓。有很多機會拍攝親近大自然的美麗照片。維護得很好，淋浴和廁所都是一流的。我們度過了一次很棒的露營體驗，並且非常期待將來再次訪問。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2021/05/08",
            "tokenization": ""
        },
        {
            "content": "交通： 整體來說都是很好開的柏油路，但此露營區停車沒專屬停車場，只能停山路的路邊。環境：算是小巧迷你的露營區，大概八到十帳即客滿，地處杉木林，可遠眺山景雲海，很詩情畫意。露營地不算大，搭帳較容易受地形限制。設備：乾溼分離的浴室加上免治馬桶超讚，還有逆滲透水可取用，很推薦。其他：有貓我就推。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "山巒起伏，雲霧繚繞，風景優美，氣候宜人。滿坑滿谷的螢火蟲，杉林環抱著芬多精。營區土壤軟硬適中，紮營輕鬆穩固。傍晚清風徐來，夕陽斜照，如詩畫一般。夜晚蟲鳴鳥叫，月光灑落於杉木之隙。衛浴設備乾淨獨立，乾濕分離，更有免治馬桶。是個露營新手的友善營區，讓人深陷戶外之美。營區各帳的友善距離也很令人安心，不會交雜影響體驗。但如果人數夠建議包區。更能享有個人空間。營主細心體貼的導引，設施的完備，近郊的風景區，讓人想要無限的二刷。",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "擁有五星級的浴室，第一次露營⛺️露到有免治馬桶🚽，真的太好了，環境小而巧，但是車子需要停到外面的路邊，這點不太放心，其餘都是很好的感受 …",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "營區清優乾淨安全，營主親切，露營時有許多不便的細節，經營者皆有貼心的規劃，草地用心維護，讓不敢脫鞋踩草地的孩子，都敢光著腳丫跑來跑去！連小黑蚊和蚊子都很少，很適合來露營放鬆，計畫下次螢火蟲季要再來喔！",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "小而美的露營區唯末端山路會車不易，停車稍嫌不便其餘很棒",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "每一帳的占地範圍和其他露營區比起來，太小了。民宿不錯，附有廚房帳，設備豐富：瓦斯爐、冰箱、烤箱、微波爐。浴廁有免治馬桶和乾濕分離。營地女主人親切友善。",
            "rating": 3,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "營主有善親切熱心 ～ 櫻花的季節來會很漂亮",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "很棒的地方露營真的好去處",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "老闆娘超nice,六星級乾濕分離衛浴,還有免治馬桶,處處溫馨體貼設計,值得再去",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "很美的小營地",
            "rating": 4,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "老闆娘熱情 環境乾淨又舒適套房小木屋我們很喜歡",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "超舒服的營區，很乾淨，推薦",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "一個小而美的露營區",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "風景美，衛浴乾淨",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "風光明媚休閒好地方",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "很棒的場地",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        },
        {
            "content": "森林系小屋",
            "rating": 5,
            "type": 1,
            "publishedDate": "2020/05/08",
            "tokenization": ""
        }
    ],
    "phone": ""
}